AngleMustBeConstant=\u0e21\u0e38\u0e21\u0e17\u0e38\u0e01\u0e21\u0e38\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e04\u0e07\u0e15\u0e31\u0e27
AppletWindowClosing=\u0e42\u0e1b\u0e23\u0e14\u0e1b\u0e34\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01 GeoGebra
AssignmentDependentToFree=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e25\u0e39\u0e01\u0e17\u0e31\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2d\u0e34\u0e2a\u0e23\u0e30\u0e44\u0e14\u0e49
AssignmentToDependent=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e31\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e25\u0e39\u0e01\u0e44\u0e14\u0e49
AssignmentToFixed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e04\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49
CAS.GeneralErrorMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e43\u0e2a\u0e48
CAS.InvalidReferenceError=\u0e04\u0e48\u0e32\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e04\u0e48\u0e32\u0e43\u0e14\u0e04\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CAS.SelectionStructureError=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01
CAS.TimeoutError=\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e19\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e41\u0e25\u0e30\u0e44\u0e14\u0e49\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13\u0e25\u0e07
CAS.VariableIsDynamicReference=\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e48\u0e32\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01
ChangeDependent=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e25\u0e39\u0e01\u0e44\u0e14\u0e49
CircularDefinition=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e34\u0e22\u0e32\u0e21\u0e41\u0e1a\u0e1a\u0e22\u0e49\u0e2d\u0e19\u0e27\u0e19
CoordinatesMustBeConstant=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e04\u0e07\u0e17\u0e35\u0e48
DivisorMustBeConstant=\u0e15\u0e31\u0e27\u0e2b\u0e32\u0e23\u0e17\u0e38\u0e01\u0e15\u0e31\u0e27\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e04\u0e07\u0e17\u0e35\u0e48
Error=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExponentMustBeConstant=\u0e40\u0e25\u0e02\u0e0a\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e04\u0e07\u0e17\u0e35\u0e48
ExponentMustBeInteger=\u0e40\u0e25\u0e02\u0e0a\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
ExportJarMissing=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22 \u0e44\u0e1f\u0e25\u0e4c geogebra_export.jar \u0e2b\u0e32\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e33\u0e23\u0e38\u0e14
FileFormatNewer=\u0e42\u0e1b\u0e23\u0e14\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 GeoGebra \u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\n\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
FileFormatUnknown=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c
FileIsTooLarge=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
FileNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c
FunctionExpected=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19
HelpNotFound=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e32\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e44\u0e14\u0e49
IllegalAddition=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalArgument=\u0e42\u0e15\u0e49\u0e41\u0e22\u0e49\u0e07\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalArgumentNumber=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e32\u0e23\u0e42\u0e15\u0e49\u0e41\u0e22\u0e49\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
IllegalAssignment=\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e48\u0e32\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
IllegalBoolean=\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e1a\u0e39\u0e25\u0e35\u0e19\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
IllegalComparison=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalComplexMultiplication=\u0e01\u0e32\u0e23\u0e04\u0e39\u0e13\u0e40\u0e0a\u0e34\u0e07\u0e0b\u0e49\u0e2d\u0e19\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalDivision=\u0e01\u0e32\u0e23\u0e2b\u0e32\u0e23\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalExponent=\u0e0a\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalListOperation=\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
IllegalMultiplication=\u0e01\u0e32\u0e23\u0e04\u0e39\u0e13\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalSubtraction=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e1c\u0e34\u0e14\u0e27\u0e34\u0e18\u0e35
IllegalVariable=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
IncompleteEquation=\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c:\n\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e2d\u0e07\u0e02\u0e49\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e01\u0e32\u0e23
InvalidEquation=\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07:\n\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e34\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e27\u0e2d\u0e14\u0e23\u0e32\u0e15\u0e34\u0e01\u0e43\u0e19\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23 x \u0e41\u0e25\u0e30 y
InvalidFunction=\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07:\n\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19 x \u0e17\u0e35\u0e48\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19
InvalidInequality=\u0e2d\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07:\n\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e2d\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e34\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e43\u0e19\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23 x \u0e41\u0e25\u0e30 y
InvalidInput=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LengthMustBeConstant=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48
LoadFileFailed=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
NameUsed=\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e35\u0e49\u0e21\u0e35\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27
NumberExpected=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19
PasteImageFailed=\u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22-\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e32\u0e07\u0e1a\u0e34\u0e15\u0e41\u0e21\u0e1e\u0e08\u0e32\u0e01\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
RenameFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e14\u0e49
ReplaceFailed=\u0e01\u0e32\u0e23\u0e19\u0e34\u0e22\u0e32\u0e21\u0e43\u0e2b\u0e21\u0e48\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SaveFileFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e14\u0e49
Tool.CommandNameTaken=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e21\u0e35\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e2d\u0e37\u0e48\u0e19\u0e41\u0e25\u0e49\u0e27
Tool.CreationFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e44\u0e14\u0e49
Tool.DeleteUsed=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
Tool.InputNotNeeded=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e02\u0e49\u0e32
Tool.OutputNotDependent=\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2d\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e02\u0e49\u0e32
URLnotFound=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14 URL \u0e44\u0e14\u0e49
UnbalancedBrackets=\u0e27\u0e07\u0e40\u0e25\u0e47\u0e1a\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a\u0e16\u0e49\u0e27\u0e19
UndefinedVariable=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e44\u0e21\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e48\u0e32
UnknownCommand=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49
UnsupportedLAF=\u0e20\u0e32\u0e1e\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49
VectorExpected=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c