LongText=\u0c9c\u0cbf\u0caf\u0cca\u0c9d\u0cc0\u0cac\u0ccd\u0cb0\u0cbe (www.geogebra.org) \u0cb6\u0cbf\u0c95\u0ccd\u0cb7\u0ca3\u0ca6 \u0c8e\u0cb2\u0ccd\u0cb2 \u0cae\u0c9f\u0ccd\u0c9f\u0c97\u0cb3\u0cb2\u0ccd\u0cb2\u0cc2 \u0cac\u0cb2\u0cb8\u0cac\u0cb9\u0cc1\u0ca6\u0cbe\u0ca6 \u0c92\u0c82\u0ca6\u0cc1 \u0c95\u0ccd\u0cb0\u0cbf\u0caf\u0cbe\u0cb6\u0cc0\u0cb2 \u0c97\u0ca3\u0cbf\u0ca4 \u0ca4\u0c82\u0ca4\u0ccd\u0cb0\u0cbe\u0c82\u0cb6, \u0c87\u0ca6\u0cc1 \u0c9c\u0ccd\u0caf\u0cbe\u0cae\u0cbf\u0ca4\u0cbf, \u0cac\u0cc0\u0c9c\u0c97\u0ca3\u0cbf\u0ca4, \u0cb8\u0ccd\u0caa\u0ccd\u0cb0\u0cc6\u0ca1\u0ccd \u0cb7\u0cc0\u0c9f\u0ccd, \u0ca8\u0c95\u0ccd\u0cb7\u0cbe \u0cb6\u0cbe\u0cb8\u0ccd\u0ca4\u0ccd\u0cb0, \u0c97\u0ca3\u0ca8 \u0cb6\u0cbe\u0cb8\u0ccd\u0ca4\u0ccd\u0cb0 \u0cae\u0ca4\u0ccd\u0ca4\u0cc1 \u0c95\u0cb2\u0ca8 \u0cb6\u0cbe\u0cb8\u0ccd\u0ca4\u0ccd\u0cb0\u0c97\u0cb3\u0cc6\u0cb2\u0ccd\u0cb2\u0cb5\u0ca8\u0ccd\u0ca8\u0cc1 \u0c92\u0c82\u0ca6\u0cc7 \u0ca4\u0c82\u0ca4\u0ccd\u0cb0\u0cbe\u0c82\u0cb6\u0ca6\u0ca1\u0cbf \u0ca8\u0cc0\u0ca1\u0cac\u0cb2\u0ccd\u0cb2\u0cc1\u0ca6\u0cbe\u0c97\u0cbf\u0ca6\u0cc6. \u0c9c\u0cbf\u0caf\u0cca\u0c9d\u0cc0\u0cac\u0ccd\u0cb0\u0cbe\u0cb5\u0ca8\u0ccd\u0ca8\u0cc1 \u0cac\u0cb3\u0cb8\u0cbf \u0cb8\u0cbf\u0ca6\u0ccd\u0ca7\u0caa\u0ca1\u0cbf\u0cb8\u0cbf\u0ca6 \u0c95\u0cb2\u0cbf\u0c95\u0cc6, \u0cb6\u0cbf\u0c95\u0ccd\u0cb7\u0ca3 \u0cb9\u0cbe\u0c97\u0cc1 \u0cae\u0ccc\u0cb2\u0ccd\u0caf\u0cae\u0cbe\u0caa\u0ca8 \u0cb8\u0c82\u0caa\u0ca8\u0ccd\u0cae\u0cc2\u0cb2\u0c97\u0cb3\u0ca8\u0ccd\u0ca8\u0cc1 www.geogebratube.org \u0ca8\u0cb2\u0ccd\u0cb2\u0cbf \u0caf\u0cbe\u0cb0\u0cc1 \u0cac\u0cc7\u0c95\u0cbe\u0ca6\u0cb0\u0cc2 \u0c8e\u0cb2\u0ccd\u0cb2\u0cb0\u0cca\u0c82\u0ca6\u0cbf\u0c97\u0cc6 \u0cb9\u0c82\u0c9a\u0cbf\u0c95\u0cca\u0c82\u0ca1\u0cc1 \u0cac\u0cb3\u0cb8\u0cac\u0cb9\u0cc1\u0ca6\u0cbe\u0c97\u0cbf\u0ca6\u0cc6.\n\nGeoGebra is the world\u2019s favorite dynamic mathematics software, has received numerous educational software awards, and supports STEM education and innovations in teaching and learning worldwide.\n\nJoin us. Dynamic Mathematics for Everyone.\n\n* Free to use software for learning, teaching and evaluation\n* Fully interactive, easy-to-use interface with many powerful features\n* Access to an ever-expanding pool of resources at www.geogebratube.org\n* Available in many languages\n* A fun way to really see and experience mathematics and science\n* Adaptable to any curriculum or project\n* Used by millions of people around the world
ShortText=\u0c9c\u0c97\u0ca4\u0ccd\u0ca4\u0cbf\u0ca8 \u0c85\u0c9a\u0ccd\u0c9a\u0cc1\u0cae\u0cc6\u0c9a\u0ccd\u0c9a\u0cbf\u0ca8 \u0c95\u0ccd\u0cb0\u0cbf\u0caf\u0cbe\u0cb6\u0cc0\u0cb2 \u0c97\u0ca3\u0cbf\u0ca4 \u0ca4\u0c82\u0ca4\u0ccd\u0cb0\u0cbe\u0c82\u0cb6. \u0c95\u0cb2\u0cbf\u0caf\u0cbf\u0cb0\u0cbf. \u0c95\u0cb2\u0cbf\u0cb8\u0cbf\u0cb0\u0cbf. \u0cb9\u0c82\u0c9a\u0cbf\u0cb0\u0cbf.