LongText=GeoGebra (www.geogebra.org) \u0442\u0435\u0433\u0456\u043d \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0442\u0456 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b. \u0410\u043b\u0433\u0435\u0431\u0440\u0430, \u0433\u0435\u043e\u043c\u0435\u0442\u0440\u0438\u044f, \u043a\u0435\u0441\u0442\u0435\u043b\u0435\u0440, \u0433\u0440\u0430\u0444\u0438\u043a\u0442\u0435\u0440, \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u0436\u04d9\u043d\u0435 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0430\u043d\u0430\u043b\u0438\u0437\u0434\u044b \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0435\u0442\u0456\u043d \u0442\u0430\u043f\u0442\u044b\u0440\u043c\u0430\u0441 \u049b\u04b1\u0440\u0430\u043b. GeoGebra \u0430\u0440\u049b\u044b\u043b\u044b \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0442\u0456 \u043e\u049b\u044b\u0442\u0443 \u043c\u0435\u043d \u0431\u0430\u0493\u0430\u043b\u0430\u0443 \u0440\u0435\u0441\u0443\u0440\u0441\u0442\u0430\u0440\u044b\u043d www.geogebratube.org \u0430\u0440\u049b\u044b\u043b\u044b \u0431\u04e9\u043b\u0456\u0441\u0456\u043f \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b. \n\n\u04d8\u043b\u0435\u043c\u0434\u0435\u0433\u0456 \u0435\u04a3 \u0442\u0430\u043d\u044b\u043c\u0430\u043b \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0442\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430 \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0442\u0430\u043d\u044b\u043b\u0493\u0430\u043d GeoGebra \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u043c\u0430\u0440\u0430\u043f\u0430\u0442\u0442\u0430\u0443 \u043c\u0435\u043d \u0441\u044b\u0439\u043b\u0430\u0440\u0493\u0430 \u0438\u0435 \u0431\u043e\u043b\u0434\u044b. \u0421\u043e\u043d\u044b\u043c\u0435\u043d \u049b\u0430\u0442\u0430\u0440 STEM \u043e\u049b\u044b\u0442\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u0434\u04af\u043d\u0438\u0435 \u0436\u04af\u0437\u0456 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u0431\u0456\u043b\u0456\u043c \u0431\u0435\u0440\u0443\u0434\u0435\u0433\u0456 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u0430\u043b\u0430\u0440\u0493\u0430 \u049b\u043e\u043b\u0434\u0430\u0443 \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456.\n\n\u0411\u0456\u0437\u0433\u0435 \u049b\u043e\u0441\u044b\u043b. \u049a\u043e\u043b\u0436\u0435\u0442\u0456\u043c\u0434\u0456 \u0418\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0442\u0456 \u041c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430.\n\n*\u041e\u049b\u0443 \u043c\u0435\u043d \u043e\u049b\u044b\u0442\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\n*\u041a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0493\u0430 \u0438\u0435 \u0431\u043e\u043b\u0430 \u0442\u04b1\u0440\u0430, \u0442\u043e\u043b\u044b\u0493\u044b\u043c\u0435\u043d \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0442\u0456, \u049b\u043e\u043b\u0434\u0430\u043d\u0443\u0493\u0430 \u044b\u04a3\u0493\u0430\u0439\u043b\u044b \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\n*www.geogebratube.org \u0442\u0435\u0433\u0456\u043d \u0440\u0435\u0441\u0443\u0440\u0441\u0442\u0430\u0440 \u049b\u043e\u0439\u043c\u0430\u0441\u044b\n*\u041a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u0442\u0456\u043b\u0433\u0435 \u0430\u0443\u0434\u0430\u0440\u044b\u043b\u0493\u0430\u043d\n*\u041c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430 \u043c\u0435\u043d \u0493\u044b\u043b\u044b\u043c\u0434\u044b \u04af\u0439\u0440\u0435\u043d\u0443\u0434\u0456\u04a3 \u049b\u044b\u0437\u044b\u049b\u0442\u044b \u0436\u043e\u043b\u044b\n*\u041a\u0435\u0437 \u043a\u0435\u043b\u0433\u0435\u043d \u043e\u049b\u0443 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u0441\u044b\u043d\u0430 \u049b\u0430\u0440\u0430\u0439 \u044b\u04a3\u0493\u0430\u0439\u043b\u0430\u0441\u0442\u044b\u0440\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b\n*\u04d8\u043b\u0435\u043c \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0434\u0430\u0493\u0430\u043d \u0430\u0434\u0430\u043c \u049b\u043e\u043b\u0434\u0430\u043d\u0443\u0434\u0430
ShortText=\u04d8\u043b\u0435\u043c\u0434\u0435\u0433\u0456 \u0435\u04a3 \u0442\u0430\u043d\u044b\u043c\u0430\u043b \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0442\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430. \u04ae\u0439\u0440\u0435\u043d. \u04ae\u0439\u0440\u0435\u0442. \u0411\u04e9\u043b\u0456\u0441.