Comment=\u041c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438\u0439\u043d \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432 \u0431\u0430\u0439\u0433\u0443\u0443\u043b\u0430\u043b\u0442\u0443\u0443\u0434 \u0431\u043e\u043b\u043e\u043d \u0430\u043f\u043f\u043b\u0435\u0442\u0443\u0443\u0434 \u0445\u0438\u0439\u0445.
GeoGebraTool=\u0413\u0435\u043e\u0413\u0435\u0431\u0440\u0430 \u0445\u044d\u0440\u044d\u0433\u0441\u043b\u04af\u04af\u0434
GeoGebraWorksheet=\u0413\u0435\u043e\u0413\u0435\u0431\u0440\u0430 \u0430\u0436\u043b\u044b\u043d \u0445\u0443\u0443\u0434\u0430\u0441
Keywords=\u0433\u0435\u043e\u043c\u0435\u0442\u0440, \u0430\u043b\u0433\u0435\u0431\u0440, \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u043e\u043b, \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a, \u043c\u0430\u0442, \u0434\u0438\u043d\u0430\u043c\u0438\u043a, \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432
LongText=\u0413\u0435\u043e\u0413\u0435\u0431\u0440\u0430 (www.geogebra.org) \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u043e\u043b\u044b\u043d \u0431\u04af\u0445 \u0442\u04af\u0432\u0448\u0438\u043d\u0434 \u0437\u043e\u0440\u0438\u0443\u043b\u0441\u0430\u043d \u0433\u0435\u043e\u043c\u0435\u0442\u0440, \u0430\u043b\u0433\u0435\u0431\u0440, \u0445\u04af\u0441\u043d\u044d\u0433\u0442, \u0433\u0440\u0430\u0444\u0438\u043a, \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a, \u0430\u043d\u0430\u043b\u0438\u0437\u044b\u0433 \u0445\u0430\u043c\u0442\u0430\u0434 \u043d\u044c \u0445\u04af\u0440\u0433\u044d\u0434\u044d\u0433 \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0445\u044d\u0434 \u0445\u044f\u043b\u0431\u0430\u0440 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438\u0439\u043d \u0447\u04e9\u043b\u04e9\u04e9\u0442 \u0434\u0438\u043d\u0430\u043c\u0438\u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0445\u0430\u043d\u0433\u0430\u043c\u0436\u0438\u0439\u043d \u043d\u044d\u0433 \u0431\u0430\u0433\u0446 \u044e\u043c. \u0425\u04af\u043d \u0431\u04af\u0440 www.geogebratube.org \u0434\u044d\u044d\u0440\u0445 \u0413\u0435\u043e\u0413\u0435\u0431\u0440\u0430\u0433\u0430\u0430\u0440 \u0431\u04af\u0442\u044d\u044d\u0433\u0434\u0441\u044d\u043d \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0443\u0443\u0434\u044b\u0433 \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u0430\u0430\u0440 \u0441\u0443\u0440\u0430\u0445, \u0441\u0443\u0440\u0433\u0430\u0445, \u04af\u043d\u044d\u043b\u044d\u043b\u0442 \u04e9\u0433\u04e9\u0445\u04e9\u0434 \u0430\u0448\u0438\u0433\u043b\u0430\u0436, \u0445\u0443\u0432\u0430\u0430\u043b\u0446\u0430\u0436 \u0431\u043e\u043b\u043d\u043e.\n\n\u0413\u0435\u043e\u0413\u0435\u0431\u0440\u0430 \u043d\u044c \u043e\u043b\u043e\u043d \u0442\u043e\u043e\u043d\u044b \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u043e\u043b\u044b\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0445\u0430\u043d\u0433\u0430\u043c\u0436\u0438\u0439\u043d \u0448\u0430\u0433\u043d\u0430\u043b \u0445\u04af\u0440\u0442\u0441\u044d\u043d, \u0428\u0443\u0422\u0418\u041c \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u043e\u043b \u0431\u043e\u043b\u043e\u043d \u0434\u044d\u043b\u0445\u0438\u0439\u043d \u0434\u0430\u044f\u0430\u0440 \u0434\u044d\u043b\u0433\u044d\u0440\u0447 \u0431\u0443\u0439 \u0441\u0443\u0440\u0433\u0430\u0445\u0443\u0439, \u0441\u0443\u0440\u0430\u0445\u0443\u0439\u043d \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u043b\u044d\u044d\u0440 \u0434\u044d\u043c\u0436\u0438\u0433\u0434\u0441\u044d\u043d \u0434\u044d\u043b\u0445\u0438\u0439 \u0434\u0430\u0445\u0438\u043d\u044b \u0445\u0430\u0439\u0440\u0442\u0430\u0439 \u0434\u0438\u043d\u0430\u043c\u0438\u043a \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438\u0439\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u044e\u043c. \n\n\u0411\u0438\u0434\u044d\u043d\u0442\u044d\u0439 \u043d\u044d\u0433\u0434\u044d\u044d\u0440\u044d\u0439. \u0425\u04af\u043d \u0431\u04af\u0440\u0442 \u0434\u0438\u043d\u0430\u043c\u0438\u043a \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a.\n\n* \u0421\u0443\u0440\u0430\u0445, \u0441\u0443\u0440\u0433\u0430\u0445 \u04af\u043d\u044d\u043b\u044d\u043b\u0442 \u04e9\u0433\u04e9\u0445\u04e9\u0434 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u044b\u0433 \u0447\u04e9\u043b\u04e9\u04e9\u0442\u044d\u0439 \u0430\u0448\u0438\u0433\u043b\u0430\u043d\u0430\n* \u0411\u04af\u0440\u044d\u043d \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432, \u043e\u043b\u043e\u043d \u0442\u043e\u043e\u043d\u044b \u043e\u043d\u0446\u043b\u043e\u0433 \u0445\u04af\u0447\u0438\u043d \u0447\u0430\u0434\u0430\u043b\u0442\u0430\u0439 \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0445\u044d\u0434 \u0445\u044f\u043b\u0431\u0430\u0440 \u0438\u043d\u0442\u0435\u0440\u0444\u044d\u0439\u0441\u0442\u044d\u0439 \n* www.geogebratube.org \u0434\u044d\u044d\u0440\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0443\u0443\u0434\u044b\u043d \u043d\u04e9\u04e9\u0446 \u0441\u0430\u043d\u0433 \u0445\u044d\u0437\u044d\u044d \u0447 \u0430\u0448\u0438\u0433\u043b\u0430\u0445, \u04e9\u0440\u0433\u04e9\u0436\u04af\u04af\u043b\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439 \n* \u042f\u043d\u0437 \u0431\u04af\u0440\u0438\u0439\u043d \u0445\u044d\u043b \u0434\u044d\u044d\u0440 \u0430\u0448\u0438\u0433\u043b\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439\n* \u041c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a, \u0448\u0438\u043d\u0436\u043b\u044d\u0445 \u0443\u0445\u0430\u0430\u043d\u044b \u0442\u0443\u0440\u0448\u0438\u043b\u0442\u0443\u0443\u0434\u044b\u0433 \u0431\u043e\u0434\u0438\u0442\u043e\u043e\u0440 \u0445\u0430\u0440\u0430\u0445 \u0445\u04e9\u0433\u0436\u0438\u043b\u0442\u044d\u0439 \u0430\u0440\u0433\u0430 \u0437\u0430\u043c\n* \u042f\u043c\u0430\u0440 \u043d\u044d\u0433\u044d\u043d \u0442\u04e9\u0441\u04e9\u043b, \u0445\u04e9\u0442\u04e9\u043b\u0431\u04e9\u0440\u0442 \u0430\u043c\u0430\u0440\u0445\u0430\u043d \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439\n* \u0414\u044d\u043b\u0445\u0438\u0439 \u0434\u0430\u044f\u0430\u0440 \u0445\u044d\u0434\u044d\u043d \u0441\u0430\u044f \u0445\u04af\u043d \u0430\u0448\u0438\u0433\u043b\u0430\u0434\u0430\u0433
ProgramType=\u041c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438\u0439\u043d \u0434\u0438\u043d\u0430\u043c\u0438\u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c
ShortText=\u0414\u044d\u043b\u0445\u0438\u0439 \u0434\u0430\u0445\u0438\u043d\u044b \u0445\u0430\u0439\u0440\u0442\u0430\u0439 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438\u0439\u043d \u0434\u0438\u043d\u0430\u043c\u0438\u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c. \u0421\u0443\u0440. \u0421\u0443\u0440\u0433\u0430. \u0425\u0443\u0432\u0430\u0430\u043b\u0446.