Keywords=\u0647\u0646\u062f\u0633\u0647\u060c \u062c\u0628\u0631\u060c \u0622\u0645\u0648\u0632\u0634\u060c \u0631\u06cc\u0627\u0636\u06cc\u0627\u062a\u060c \u0631\u06cc\u0627\u0636\u06cc\u060c \u067e\u0648\u06cc\u0627\u060c \u062a\u0639\u0627\u0645\u0644\u06cc
LongText=\u062c\u0626\u0648\u062c\u0628\u0631\u0627 \u06cc\u06a9 \u067e\u0631\u0648\u0698\u0647 \u0622\u0645\u0648\u0632\u0634\u06cc \u0628\u06cc\u0646\u200c\u0627\u0644\u0645\u0644\u0644\u06cc \u0628\u0627 \u0647\u062f\u0641 \u0622\u0645\u0648\u0632\u0634\u060c \u062a\u0648\u0644\u06cc\u062f \u0645\u062d\u062a\u0648\u0627 \u0648 \u0627\u0646\u062c\u0627\u0645 \u067e\u0698\u0648\u0647\u0634\u200c\u0647\u0627\u06cc \u0645\u0631\u062a\u0628\u0637 \u0628\u0627 \u0646\u0631\u0645\u200c\u0627\u0641\u0632\u0627\u0631 \u062c\u0626\u0648\u062c\u0628\u0631\u0627 \u0627\u0633\u062a. \u0645\u0627\u0645\u0648\u0631\u06cc\u062a \u067e\u0631\u0648\u0698\u0647\u200c\u06cc \u062c\u0626\u0648\u062c\u0628\u0631\u0627\u060c \u062a\u0648\u0627\u0646\u0645\u0646\u062f\u0633\u0627\u0632\u06cc \u062f\u0627\u0646\u0634\u200c\u0622\u0645\u0648\u0632\u0627\u0646 \u0648 \u0645\u0639\u0644\u0645\u06cc\u0646 \u062f\u0631 \u062a\u0645\u0627\u0645 \u0633\u0637\u0648\u062d \u0628\u0631\u0627\u06cc \u06cc\u0627\u062f\u06af\u06cc\u0631\u06cc \u0648 \u062a\u062f\u0631\u06cc\u0633 \u0631\u06cc\u0627\u0636\u06cc \u0628\u0631\u0627\u06cc  \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0622\u0633\u0627\u0646 \u0627\u0632 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0648 \u0645\u062d\u062a\u0648\u0627\u0647\u0627\u06cc \u0622\u0645\u0648\u0632\u0634\u06cc \u062a\u0639\u0627\u0645\u0644\u06cc \u0631\u0627\u06cc\u06af\u0627\u0646 \u0627\u0633\u062a\n\u062c\u0626\u0648\u062c\u0628\u0631\u0627 \u06cc\u06a9 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u067e\u0648\u06cc\u0627\u06cc \u0631\u06cc\u0627\u0636\u06cc \u0628\u0631\u0627\u06cc \u062a\u0645\u0627\u0645\u06cc \u0633\u0637\u0648\u062d \u0622\u0645\u0648\u0632\u0634\u06cc \u0627\u0633\u062a \u06a9\u0647 \u0647\u0646\u062f\u0633\u0647\u060c \u062c\u0628\u0631\u060c \u0635\u0641\u062d\u0647 \u06af\u0633\u062a\u0631\u062f\u0647\u060c \u0631\u0633\u0645 \u0646\u0645\u0648\u062f\u0627\u0631\u060c \u0622\u0645\u0627\u0631\u060c\u0627\u062d\u062a\u0645\u0627\u0644 \u0648 \u062c\u0633\u0627\u0628 \u0631\u0627 \u062f\u0631 \u06cc\u06a9 \u0628\u0633\u062a\u0647 \u0622\u0633\u0627\u0646 \u06cc\u06a9\u067e\u0627\u0631\u0686\u0647 \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a.\n\u0645\u0646\u0627\u0628\u0639 \u06cc\u0627\u062f\u06af\u06cc\u0631\u06cc \u062a\u0639\u0627\u0645\u0644\u06cc\u060c \u0622\u0645\u0648\u0632\u0634 \u0648 \u0627\u0631\u0632\u0634\u06cc\u0627\u0628\u06cc \u062a\u0648\u0644\u06cc\u062f \u0634\u062f\u0647 \u0628\u0627 \u062c\u0626\u0648\u062c\u0628\u0631\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062f\u0631 \u0633\u0627\u06cc\u062a \u062c\u0626\u0648\u062c\u0628\u0631\u0627 \u062a\u06cc\u0648\u0628 \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0634\u062a\u0647 \u0648 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u0648\u062f. \n\u062c\u0626\u0648\u062c\u0628\u0631\u0627\u060c \u0645\u062d\u0628\u0648\u0628 \u062a\u0631\u06cc\u0646 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0631\u06cc\u0627\u0636\u06cc \u067e\u0648\u06cc\u0627 \u062f\u0631 \u062c\u0647\u0627\u0646. \u0627\u0633\u062a \u06a9\u0647 \u062c\u0648\u0627\u06cc\u0632 \u0622\u0645\u0648\u0632\u0634\u06cc \u0628\u0633\u06cc\u0627\u0631\u06cc \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a. \u0648 \u0622\u0645\u0648\u0632\u0634 \u0639\u0644\u0648\u0645\u060c \u062a\u06a9\u0646\u0648\u0644\u0648\u0698\u06cc \u0648 \u0631\u06cc\u0627\u0636\u06cc\u0627\u062a \u0648 \u0646\u0648\u0622\u0648\u0631\u06cc \u062f\u0631 \u062a\u062f\u0631\u06cc\u0633 \u0648 \u06cc\u0627\u062f\u06af\u06cc\u0631\u06cc \u0631\u0627 \u062f\u0631 \u0633\u0631\u0627\u0633\u0631 \u062f\u0646\u06cc\u0627 \u062d\u0645\u0627\u06cc\u062a \u0645\u06cc \u06a9\u0646\u062f.\n\n\u0628\u0647 \u0645\u0627 \u0645\u0644\u062d\u0642 \u0634\u0648\u06cc\u062f \u0628\u0627:\n* \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u06cc\u0627\u062f\u06af\u06cc\u0631\u06cc\u060c \u0622\u0645\u0648\u0632\u0634 \u0648 \u0627\u0631\u0632\u0634\u06cc\u0627\u0628\u06cc\n* \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u06cc \u062a\u0645\u0627\u0645\u0627\u064b \u062a\u0639\u0627\u0645\u0644\u06cc\u060c \u06cc\u0627 \u0631\u0627\u0628\u0637 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0622\u0633\u0627\u0646\u060c \u0648 \u0648\u06cc\u0698\u06af\u06cc \u0647\u0627\u06cc \u0642\u062f\u0631\u062a\u0645\u0646\u062f\n* \u062f\u0631\u06cc\u0627\u06cc\u06cc \u0627\u0632 \u0646\u0645\u0648\u0646\u0647 \u0647\u0627\u06cc \u0622\u0645\u0648\u0632\u0634\u06cc\u062f\u0631 \u062c\u0626\u0648\u062c\u0628\u0631\u0627 \u062a\u06cc\u0648\u0628\n* \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0632\u0628\u0627\u0646 \u0647\u0627\u06cc \u0645\u062a\u0639\u062f\u062f\n* \u0631\u0627\u0647\u06cc \u0645\u0641\u0631\u062d \u0628\u0631\u0627\u06cc \u0645\u0634\u0627\u0647\u062f\u0647 \u0648 \u062a\u062c\u0631\u0628\u0647 \u0631\u06cc\u0627\u0636\u06cc\u0627\u062a \u0648 \u0639\u0644\u0648\u0645\n* \u0645\u0646\u0637\u0628\u0642 \u0628\u0627 \u0647\u0631 \u0637\u0631\u062d \u062f\u0631\u0633 \u0648 \u067e\u0631\u0648\u0698\u0647 \n* \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u0644\u06cc\u0648\u0646 \u0647\u0627 \u0646\u0641\u0631 \u062f\u0631 \u0633\u0631\u0627\u0633\u0631 \u062f\u0646\u06cc\u0627
ShortText=\u0645\u062d\u0628\u0648\u0628 \u062a\u0631\u06cc\u0646 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0631\u06cc\u0627\u0636\u06cc \u067e\u0648\u06cc\u0627 \u062f\u0631 \u062c\u0647\u0627\u0646. \u06cc\u0627\u062f \u0628\u06af\u06cc\u0631\u06cc\u062f\u060c \u0622\u0645\u0648\u0632\u0634 \u062f\u0647\u06cc\u062f\u060c \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u0628\u06af\u0630\u0627\u0631\u06cc\u062f.