LongText=GeoGebra (www.geogebra.org) \u0647\u0648 \u0628\u0631\u0645\u062c\u064a\u0629 \u0627\u0644\u0631\u064a\u0627\u0636\u064a\u0627\u062a \u0627\u0644\u062a\u0641\u0627\u0639\u0644\u064a\u0629 \u0644\u0643\u0627\u0641\u0629 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u060c \u0648\u0627\u0644\u0630\u064a \u064a\u062f\u0645\u062c \u0641\u064a \u0622\u0646 \u0648\u0627\u062d\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u062f\u0627\u0629: \u0627\u0644\u0647\u0646\u062f\u0633\u0629\u060c \u0648\u0627\u0644\u062c\u0628\u0631\u060c \u0648\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0648\u0627\u0644\u0625\u062d\u0635\u0627\u0621\u0627\u062a \u0648\u062d\u0633\u0627\u0628 \u0627\u0644\u062a\u0641\u0627\u0636\u0644. \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u062a\u0641\u0627\u0639\u0644\u064a\u0629 \u0644\u0644\u062a\u0639\u0644\u064a\u0645 \u0648\u0627\u0644\u062a\u0639\u0644\u0645 \u0623\u0648 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 GeoGebra \u064a\u0645\u0643\u0646 \u062a\u0642\u0627\u0633\u0645\u0647\u0627 \u0648\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0623\u064a \u0634\u062e\u0635 \u0639\u0644\u0649 www.geogebratube.org.\n* \u0627\u0644\u062d\u0631\u064a\u0629 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0644\u062a\u0639\u0644\u0645 \u0648\u062a\u0639\u0644\u064a\u0645 \u0648\u062a\u0642\u064a\u064a\u0645\u061b\n* \u0648\u0627\u062c\u0647\u0629 \u0633\u0647\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u060c \u0648\u0627\u0644\u062a\u0641\u0627\u0639\u0644\u064a\u0629 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644\u060c \u0645\u0639 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0627\u0644\u0642\u0648\u064a\u0629\u061b\n* \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0628\u0646\u0643 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0641\u064a \u0627\u0644\u062a\u0648\u0633\u0639 \u0627\u0644\u0645\u0633\u062a\u0645\u0631 www.geogebratube.org\u061b\n* \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0644\u063a\u0627\u062a\u061b\n* \u0648\u0647\u0646\u0627\u0643 \u0637\u0631\u064a\u0642\u0629 \u0645\u0645\u062a\u0639\u0629 \u0644\u0631\u0624\u064a\u0629 \u0627\u0644\u0648\u0627\u0642\u0639 \u0648\u062e\u0628\u0631\u0629 \u0641\u064a \u0627\u0644\u0631\u064a\u0627\u0636\u064a\u0627\u062a \u0648\u0627\u0644\u0639\u0644\u0648\u0645\u061b\n* \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u0637\u0648\u064a\u0631 \u0625\u0644\u0649 \u0623\u064a \u0645\u0633\u0627\u0631 \u0623\u0648 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u061b\n* \u0648\u064a\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u0627\u0644\u0645\u0644\u0627\u064a\u064a\u0646 \u0645\u0646 \u0627\u0644\u0646\u0627\u0633 \u0641\u064a \u062c\u0645\u064a\u0639 \u0623\u0646\u062d\u0627\u0621 \u0627\u0644\u0639\u0627\u0644\u0645.
ShortText=\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0631\u064a\u0627\u0636\u064a\u0627\u062a \u0627\u0644\u062a\u0641\u0627\u0639\u0644\u064a\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0641\u064a \u062c\u0645\u064a\u0639 \u0623\u0646\u062d\u0627\u0621 \u0627\u0644\u0639\u0627\u0644\u0645. \u062a\u0639\u0644\u0645. \u062a\u062f\u0631\u064a\u0633. \u062a\u0628\u0627\u062f\u0644.