About=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a
AboutLicense=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a / \u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Accents=\u0e41\u0e2d\u0e01\u0e40\u0e0b\u0e19\u0e15\u0e4c
AccentsExt=\u0e41\u0e2d\u0e01\u0e40\u0e0b\u0e19\u0e15\u0e4c\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
ActionObjectTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
AddCustomColor=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e35
AddTrace=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22
Adjustment=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e07
Advanced=\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
AlgebraDescriptions=\u0e04\u0e33\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22\u0e1e\u0e35\u0e0a\u0e04\u0e13\u0e34\u0e15
AllCommands=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
AllowRescaling=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34\u0e43\u0e2b\u0e49\u0e1b\u0e23\u0e31\u0e1a\u0e2a\u0e40\u0e01\u0e25
AllowTooltips=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33
AlternativeHypothesis=\u0e2a\u0e21\u0e21\u0e38\u0e15\u0e34\u0e10\u0e32\u0e19\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
AlternativeHypothesis.short=\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
Angle=\u0e21\u0e38\u0e21
Angle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07\u0e2a\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19
AngleFixed=\u0e21\u0e38\u0e21\u0e15\u0e32\u0e21\u0e02\u0e19\u0e32\u0e14\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
AngleFixed.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e02\u0e32 \u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e19\u0e32\u0e14
AngleUnit=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e21\u0e38\u0e21
AngularBisector=\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e1a\u0e48\u0e07\u0e04\u0e23\u0e36\u0e48\u0e07\u0e21\u0e38\u0e21
AngularBisector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07\u0e2a\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19
ApplyDefaults=\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Area=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
Area.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21 \u0e27\u0e07\u0e01\u0e25\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
Ascending=\u0e19\u0e49\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e44\u0e1b\u0e2b\u0e32\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
AttachDetachPoint=\u0e23\u0e27\u0e21 / \u0e41\u0e22\u0e01 \u0e08\u0e38\u0e14
AttachDetachPoint.Help=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14 (\u0e41\u0e25\u0e30\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e27\u0e21)
AutoDimension=\u0e21\u0e34\u0e15\u0e34\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
Axes=\u0e41\u0e01\u0e19
Back=\u0e01\u0e25\u0e31\u0e1a
BackgroundColor=\u0e2a\u0e35\u0e1e\u0e37\u0e49\u0e19\u0e2b\u0e25\u0e31\u0e07
BasicLineTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19
BetweenGroups=\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21
BlackboardLetters=\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e01\u0e23\u0e30\u0e14\u0e32\u0e19\u0e14\u0e33
Blue=\u0e2a\u0e35\u0e19\u0e49\u0e33\u0e40\u0e07\u0e34\u0e19
Bold=\u0e15\u0e31\u0e27\u0e2b\u0e19\u0e32
Boxplot=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e01\u0e25\u0e48\u0e2d\u0e07
Brackets=\u0e27\u0e07\u0e40\u0e25\u0e47\u0e1a
Browser=\u0e40\u0e1a\u0e23\u0e32\u0e40\u0e0b\u0e2d\u0e23\u0e4c
Button.Caption=\u0e04\u0e33\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22
ButtonAction=\u0e41\u0e17\u0e23\u0e01\u0e1b\u0e38\u0e48\u0e21
ButtonAction.Help=\u0e04\u0e25\u0e34\u0e01\u0e43\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e17\u0e23\u0e01\u0e1b\u0e38\u0e48\u0e21
ByLayering=\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e25\u0e40\u0e22\u0e2d\u0e23\u0e4c
Calculate=\u0e04\u0e33\u0e19\u0e27\u0e13
CalligraphicLetters=\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e27\u0e34\u0e08\u0e34\u0e15\u0e23
Cancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
Cartesian=\u0e04\u0e32\u0e23\u0e4c\u0e17\u0e35\u0e40\u0e0b\u0e35\u0e22\u0e19
CheckboxSize=\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01
CheckboxSize.Large=\u0e43\u0e2b\u0e0d\u0e48
CheckboxSize.Regular=\u0e1b\u0e01\u0e15\u0e34
ChooseFromFile=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
Circle2=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14
Circle2.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e27\u0e07\u0e01\u0e25\u0e21 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
Circle3=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
Circle3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
CircleArc3=\u0e2a\u0e48\u0e27\u0e19\u0e42\u0e04\u0e49\u0e07\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e08\u0e38\u0e14\u0e01\u0e36\u0e48\u0e07\u0e01\u0e25\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircleArc3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircleArcTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e27\u0e07\u0e01\u0e25\u0e21\u0e41\u0e25\u0e30\u0e2a\u0e48\u0e27\u0e19\u0e42\u0e04\u0e49\u0e07
CircleAxisPoint=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e41\u0e01\u0e19\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14
CircleAxisPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e01\u0e19 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
CirclePointRadius=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e23\u0e31\u0e28\u0e21\u0e35
CirclePointRadius.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e49\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e31\u0e28\u0e21\u0e35
CirclePointRadiusDirection=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07,\u0e23\u0e31\u0e28\u0e21\u0e35\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
CirclePointRadiusDirection.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07, \u0e17\u0e34\u0e28\u0e17\u0e32\u0e07 \u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e31\u0e28\u0e21\u0e35
CircleSector3=\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircleSector3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircumcircleArc3=\u0e48\u0e2a\u0e48\u0e27\u0e19\u0e42\u0e04\u0e49\u0e07\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
CircumcircleArc3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e42\u0e04\u0e49\u0e07
CircumcircleSector3=\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e27\u0e07\u0e01\u0e25\u0e21\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
CircumcircleSector3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
ClassRule=\u0e01\u0e0e\u0e02\u0e2d\u0e07\u0e04\u0e25\u0e32\u0e2a
Classes=\u0e04\u0e25\u0e32\u0e2a
ClearColumn=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ClearColumns=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ClearRow=\u0e25\u0e49\u0e32\u0e07\u0e41\u0e16\u0e27
ClearRows=\u0e25\u0e49\u0e32\u0e07\u0e41\u0e16\u0e27
ClearSelection=\u0e25\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01
ClearTrace=\u0e25\u0e1a\u0e23\u0e2d\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Clipboard=\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
ClipboardMessage=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\n\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02 HTML \u0e41\u0e25\u0e30\u0e27\u0e32\u0e07\u0e25\u0e07\u0e1a\u0e19 LMS \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 (eg Moodle)
Close=\u0e1b\u0e34\u0e14
CloseAll=\u0e1b\u0e34\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
CloseFile=\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c
CmdList=\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
Coefficient=\u0e2a\u0e31\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
CollapseAll=\u0e0b\u0e48\u0e2d\u0e19\u0e01\u0e23\u0e2d\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ColumnHeader=\u0e2b\u0e31\u0e27\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ColumnOrder=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ColumnReset=\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e01
Columns=\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
Comma=\u0e04\u0e2d\u0e21\u0e21\u0e32
CommandName=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
Compasses=\u0e27\u0e07\u0e40\u0e27\u0e35\u0e22\u0e19
Compasses.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e31\u0e28\u0e21\u0e35 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
ComplexNumber=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e0b\u0e49\u0e2d\u0e19
ComplexNumber.Help=\u0e04\u0e25\u0e34\u0e01\u0e43\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e0b\u0e49\u0e2d\u0e19
ConciseCode=\u0e23\u0e2b\u0e31\u0e2a\u0e22\u0e48\u0e2d
ConciseUsingCSE5=\u0e22\u0e48\u0e2d\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 cse5
Condition.ShowObject=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c
Conditions=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
ConfidenceInterval=\u0e0a\u0e48\u0e27\u0e07\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e31\u0e48\u0e19
ConfidenceLevel=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e31\u0e48\u0e19
Conic=\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
Conic5=\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2b\u0e49\u0e32\u0e08\u0e38\u0e14
Conic5.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2b\u0e49\u0e32\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
ConicMenu=\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
ConicSectionTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
Continuity=\u0e04\u0e27\u0e32\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07
Continuous=\u0e15\u0e48\u0e2d\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07
Copy=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01
CopyAsImage=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
CopyAsLaTeX=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19 LaTeX
CopyAsLibreOfficeFormula=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e43\u0e19\u0e41\u0e1a\u0e1a\u0e2a\u0e39\u0e15\u0e23\u0e02\u0e2d\u0e07 LibreOffice
CopyImage=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
CopyToClipboard=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e25\u0e07\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
CopyToGraphics=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e25\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01
CopyToInputBar=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32
CopyToSpreadsheet=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e25\u0e07\u0e2a\u0e40\u0e1b\u0e23\u0e14\u0e0a\u0e35\u0e15
CopyVisualStyle=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19
CopyVisualStyle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2b\u0e19\u0e36\u0e48\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2d\u0e37\u0e48\u0e19 \u0e46
Count=\u0e19\u0e31\u0e1a
CountCells=\u0e19\u0e31\u0e1a
CountCells.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e25\u0e25\u0e4c
Create=\u0e2a\u0e23\u0e49\u0e32\u0e07
CreateCurveFit=\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
CreateCurveFit.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e08\u0e38\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
CreateList=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
CreateList.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
CreateListGraphicsView=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d
CreateListGraphicsView.Help=\u0e25\u0e32\u0e01\u0e23\u0e39\u0e1b\u0e2a\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e23\u0e2d\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
CreateListOfPoints=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e08\u0e38\u0e14
CreateListOfPoints.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
CreateMatrix=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e21\u0e17\u0e23\u0e34\u0e01\u0e0b\u0e4c
CreateMatrix.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
CreatePolyLine=\u0e2a\u0e23\u0e49\u0e32\u0e07 PolyLine
CreatePolyLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e08\u0e38\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
CreateTable=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07
CreateTable.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Cumulative=\u0e2a\u0e30\u0e2a\u0e21
CursiveLetters=\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e04\u0e31\u0e14\u0e25\u0e32\u0e22\u0e21\u0e37\u0e2d
CustomTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
Cut=\u0e15\u0e31\u0e14
Data=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DataColumn=\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DataColumnName=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DataTitle=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DecimalPlaces=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e28\u0e19\u0e34\u0e22\u0e21
Default.Restore=\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Default.Set=\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Degree=\u0e2d\u0e07\u0e28\u0e32
Delete=\u0e25\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Delete.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
DeleteObjects=\u0e25\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
DeleteTool=\u0e25\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Delimiter=\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e04\u0e31\u0e48\u0e19
Derivative=\u0e2d\u0e19\u0e38\u0e1e\u0e31\u0e19\u0e18\u0e4c
Derivative.Help=\u0e2b\u0e32\u0e2d\u0e19\u0e38\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07
Descending=\u0e08\u0e32\u0e01\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e44\u0e1b\u0e19\u0e49\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
DifferenceofMeansT=\u0e1c\u0e25\u0e15\u0e48\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22 T
Differences=\u0e1c\u0e25\u0e15\u0e48\u0e32\u0e07
Dilate.Factor=\u0e41\u0e1f\u0e04\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e22\u0e37\u0e14\u0e2b\u0e14
DilateFromPoint=\u0e22\u0e48\u0e2d/\u0e02\u0e22\u0e32\u0e22\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e08\u0e32\u0e14\u0e08\u0e38\u0e14\u0e14\u0e49\u0e27\u0e22\u0e41\u0e1f\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
DilateFromPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d/\u0e02\u0e22\u0e32\u0e22 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e41\u0e1f\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
Discrete=\u0e14\u0e34\u0e2a\u0e04\u0e23\u0e35\u0e15
Distance=\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27
Distance.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14 \u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c \u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21 \u0e2b\u0e23\u0e37\u0e2d \u0e27\u0e07\u0e01\u0e25\u0e21
Distribution=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07
Distribution.Binomial=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e17\u0e27\u0e34\u0e19\u0e32\u0e21
Distribution.Cauchy=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e42\u0e04\u0e0a\u0e35
Distribution.ChiSquare=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e44\u0e04-\u0e2a\u0e41\u0e04\u0e27\u0e23\u0e4c
Distribution.Exponential=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e42\u0e1b\u0e40\u0e19\u0e19\u0e40\u0e0a\u0e35\u0e22\u0e25
Distribution.F=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e40\u0e2d\u0e1f
Distribution.Gamma=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e41\u0e01\u0e21\u0e21\u0e32
Distribution.Hypergeometric=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e44\u0e2e\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e08\u0e35\u0e42\u0e2d\u0e40\u0e21\u0e15\u0e23\u0e34\u0e01
Distribution.Logistic=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e25\u0e2d\u0e08\u0e34\u0e2a\u0e15\u0e34\u0e01
Distribution.Lognormal=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e25\u0e2d\u0e01\u0e19\u0e2d\u0e23\u0e4c\u0e21\u0e2d\u0e25
Distribution.Normal=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e1b\u0e01\u0e15\u0e34
Distribution.Pascal=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e1b\u0e32\u0e2a\u0e04\u0e32\u0e25
Distribution.Poisson=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e1b\u0e31\u0e27\u0e0b\u0e07
Distribution.Scale=\u0e2a\u0e40\u0e01\u0e25
Distribution.Shape=\u0e23\u0e39\u0e1b\u0e23\u0e48\u0e32\u0e07
Distribution.StudentT=\u0e2a\u0e15\u0e34\u0e27\u0e40\u0e14\u0e19\u0e17\u0e4c
Distribution.Weibull=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e44\u0e27\u0e1a\u0e39\u0e25\u0e25\u0e4c
DoYouWantToSaveYourChanges=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DontDeleteTool=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
DontOverwrite=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e31\u0e1a
DontSave=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
DotPlot=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e08\u0e38\u0e14
DownloadAsGgbFile=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c .ggb
DrawingPadToClipboard=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e20\u0e32\u0e1e\u0e01\u0e23\u0e32\u0e1f\u0e1f\u0e34\u0e01\u0e1a\u0e19\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
DynamicColors=\u0e2a\u0e35\u0e1e\u0e25\u0e27\u0e31\u0e15
Edit=\u0e41\u0e01\u0e49\u0e44\u0e02
Ellipse3=\u0e27\u0e07\u0e23\u0e35
Ellipse3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e1f\u0e01\u0e31\u0e2a\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e23\u0e35
EnableLabelDrags=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e25\u0e32\u0e01\u0e1b\u0e49\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e14\u0e49
EnableRightClick=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32 \u0e02\u0e22\u0e32\u0e22 \u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e1c\u0e07\u0e41\u0e1b\u0e49\u0e19\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e44\u0e14\u0e49
English=\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
EnterAppletAddress=\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e2d\u0e14\u0e40\u0e14\u0e23\u0e2a\u0e02\u0e2d\u0e07 GeoGebra Applet
EnterWebAddress=\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e2d\u0e14\u0e40\u0e14\u0e23\u0e2a
EqualVariance=\u0e04\u0e27\u0e32\u0e21\u0e41\u0e1b\u0e23\u0e1b\u0e23\u0e27\u0e19\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e19
Equation=\u0e2a\u0e21\u0e01\u0e32\u0e23
EstimatedValue=\u0e04\u0e48\u0e32\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13
Evaluate=\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19
Evaluate.Help=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e41\u0e21\u0e48\u0e19\u0e15\u0e23\u0e07
Exit=\u0e2d\u0e2d\u0e01
Expand=\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22
Expand.Help=\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22\u0e27\u0e07\u0e40\u0e25\u0e47\u0e1a
ExpandAll=\u0e02\u0e22\u0e32\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Exponential=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e42\u0e1b\u0e40\u0e19\u0e19\u0e40\u0e0a\u0e35\u0e22\u0e25
Export=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
ExportAllWorksheets=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1c\u0e48\u0e19\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Factor=\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a
Factor.Help=\u0e2b\u0e32\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a
FastHelp=\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e41\u0e1a\u0e1a\u0e25\u0e31\u0e14
File=\u0e44\u0e1f\u0e25\u0e4c
FileBrowser=\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e23\u0e32\u0e27\u0e40\u0e0b\u0e2d\u0e23\u0e4c
FileSystem=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c
Files=\u0e44\u0e1f\u0e25\u0e4c
FillType=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e15\u0e34\u0e21
Filling=\u0e01\u0e32\u0e23\u0e40\u0e15\u0e34\u0e21
Filling.Brick=\u0e2d\u0e34\u0e10
Filling.Chessboard=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e2b\u0e21\u0e32\u0e01\u0e23\u0e38\u0e01
Filling.Dotted=\u0e08\u0e38\u0e14
Filling.Hatch=\u0e41\u0e23\u0e40\u0e07\u0e32
Filling.Image=\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
Filling.Standard=\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19
FitCurve=\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
FitCurve.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e2a\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e21\u0e38\u0e21\u0e09\u0e32\u0e01 \u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e08\u0e38\u0e14
FitLine=\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
FitLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e01\u0e23\u0e2d\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e08\u0e38\u0e14
Fix=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 \u0e40\u0e1b\u0e34\u0e14/\u0e1b\u0e34\u0e14
Fix.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e25\u0e48\u0e2d\u0e22
FixedToGrid=\u0e15\u0e23\u0e35\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e23\u0e34\u0e14
FontSize=\u0e02\u0e19\u0e32\u0e14\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
ForegroundColor=\u0e2a\u0e35\u0e1e\u0e37\u0e49\u0e19\u0e2b\u0e19\u0e49\u0e32
Formulas=\u0e2a\u0e39\u0e15\u0e23
FrakturLetters=\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e1f\u0e23\u0e31\u0e01\u0e17\u0e39\u0e23\u0e4c
Frequencies=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
Frequency=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
FrequencyPolygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
FrequencyTable=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
FrequencyType=\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
FunctionInspector=\u0e15\u0e31\u0e27\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19
FunctionInspector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19
Functionality=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
GUIFontSize=\u0e02\u0e19\u0e32\u0e14\u0e1f\u0e2d\u0e19\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e19\u0e39
General=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
GeneralTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
GenerateCode=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2b\u0e31\u0e2a
GeogebraToAsymptoteExport=GeoGebra \u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e2d\u0e30\u0e0b\u0e34\u0e21\u0e1b\u0e4c\u0e42\u0e17\u0e15
Geometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15
German=\u0e20\u0e32\u0e29\u0e32\u0e40\u0e22\u0e2d\u0e23\u0e21\u0e31\u0e19
Graph=\u0e01\u0e23\u0e32\u0e1f
Green=\u0e2a\u0e35\u0e40\u0e02\u0e35\u0e22\u0e27
Grid=\u0e01\u0e23\u0e34\u0e14
Gridlines=\u0e40\u0e2a\u0e49\u0e19\u0e01\u0e23\u0e34\u0e14
GroupObjects=\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
HTML5Only=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19 HTML5 \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
HTML5WithJava=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19 HTML5 (\u0e14\u0e49\u0e27\u0e22 Java fallback)
Help=\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
Hidden.Dashed=\u0e40\u0e2a\u0e49\u0e19\u0e1b\u0e23\u0e30
Hidden.Invisible=\u0e21\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e47\u0e19
Hidden.Unchanged=\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
HiddenLineStyle=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e0b\u0e48\u0e2d\u0e19\u0e40\u0e2a\u0e49\u0e19
Histogram=\u0e2e\u0e34\u0e2a\u0e42\u0e17\u0e41\u0e01\u0e23\u0e21
HomeDirectory=\u0e42\u0e2e\u0e21\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
HorizontalScrollbars=\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e20\u0e32\u0e1e\u0e41\u0e19\u0e27\u0e19\u0e2d\u0e19
Hue=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e42\u0e17\u0e19\u0e2a\u0e35\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e1e
Hyperbola3=\u0e44\u0e2e\u0e40\u0e1e\u0e2d\u0e23\u0e4c\u0e42\u0e1a\u0e25\u0e32
Hyperbola3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e1f\u0e01\u0e31\u0e2a\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e44\u0e2e\u0e40\u0e1e\u0e2d\u0e23\u0e4c\u0e42\u0e1a\u0e25\u0e32
Hypergeometric.population=\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e01\u0e23
Hypergeometric.sample=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
Icon=\u0e44\u0e2d\u0e04\u0e2d\u0e19
Image=\u0e41\u0e17\u0e23\u0e01\u0e20\u0e32\u0e1e
Image.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e27\u0e32\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e19\u0e08\u0e38\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Images=\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
ImportDataFile=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
IncludeHTML5=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07 HTML5
InputField=\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32
InputField.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e07\u0e43\u0e19\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32
InputHelp=\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
InputObjects=\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
InsertAbove=\u0e41\u0e17\u0e23\u0e01\u0e02\u0e49\u0e32\u0e07\u0e1a\u0e19
InsertBelow=\u0e41\u0e17\u0e23\u0e01\u0e02\u0e49\u0e32\u0e07\u0e25\u0e48\u0e32\u0e07
InsertLeft=\u0e41\u0e17\u0e23\u0e01\u0e14\u0e49\u0e32\u0e19\u0e0b\u0e49\u0e32\u0e22
InsertRight=\u0e41\u0e17\u0e23\u0e01\u0e14\u0e49\u0e32\u0e19\u0e02\u0e27\u0e32
Integral=\u0e1b\u0e23\u0e34\u0e1e\u0e31\u0e19\u0e18\u0e4c
Integral.Help=\u0e2b\u0e32\u0e1b\u0e23\u0e34\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e40\u0e02\u0e15
Intercept=\u0e08\u0e38\u0e14\u0e15\u0e31\u0e14
InternalCAS=CAS \u0e20\u0e32\u0e22\u0e43\u0e19
Intersect=\u0e2b\u0e32\u0e08\u0e38\u0e14\u0e15\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e2d\u0e07
Intersect.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2a\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e25\u0e34\u0e01\u0e15\u0e23\u0e07\u0e08\u0e38\u0e14\u0e15\u0e31\u0e14
IntersectionCurve=\u0e23\u0e2d\u0e22\u0e15\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07 2 \u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07
IntersectionCurve.Help=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e01\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07 2 \u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07
Interval=\u0e0a\u0e48\u0e27\u0e07
IntervalProb=\u0e0a\u0e48\u0e27\u0e07
IntervalType=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e0a\u0e48\u0e27\u0e07
InvertSelection=\u0e2a\u0e25\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
Isometric=\u0e44\u0e2d\u0e42\u0e0b\u0e40\u0e21\u0e15\u0e23\u0e34\u0e01
JavaOnly=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19 Java \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
JavaWithHTML5=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19 Java (\u0e14\u0e49\u0e27\u0e22 HTML5 fallback)
Join=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Join.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
KeepDotColors=\u0e40\u0e01\u0e47\u0e1a\u0e2a\u0e35\u0e02\u0e2d\u0e07\u0e08\u0e38\u0e14
KeepInput=\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32
KeepInput.Help=\u0e40\u0e01\u0e47\u0e1a\u0e41\u0e25\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32
Keyboard.Numeric=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e34\u0e14\u0e40\u0e25\u0e02
LabelColumn=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1b\u0e49\u0e32\u0e22\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
LabelColumnName=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1b\u0e49\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
Labeling=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e0a\u0e37\u0e48\u0e2d
Labeling.automatic=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
Labeling.off=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48
Labeling.on=\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Labeling.pointsOnly=\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e08\u0e38\u0e14\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
Labeling.propertiesDefault=\u0e43\u0e0a\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Labels=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e0b\u0e48\u0e2d\u0e19\u0e1b\u0e49\u0e32\u0e22
Landscape=\u0e41\u0e19\u0e27\u0e19\u0e2d\u0e19
Language=\u0e20\u0e32\u0e29\u0e32
Layout=\u0e40\u0e04\u0e49\u0e32\u0e42\u0e04\u0e23\u0e07
LeftProb=\u0e14\u0e49\u0e32\u0e19\u0e0b\u0e49\u0e32\u0e22
License=\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2a\u0e34\u0e17\u0e18\u0e34
Lightness=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e27\u0e48\u0e32\u0e07
LineBisector=\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e1a\u0e48\u0e07\u0e04\u0e23\u0e36\u0e48\u0e07\u0e14\u0e49\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
LineBisector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c
LineGraph=\u0e01\u0e23\u0e32\u0e1f\u0e40\u0e2a\u0e49\u0e19
LineMenu=\u0e40\u0e2a\u0e49\u0e19
Linear=\u0e40\u0e0a\u0e34\u0e07\u0e40\u0e2a\u0e49\u0e19
LinkedFiles=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07
List=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
ListOfPoints=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e08\u0e38\u0e14
Load=\u0e40\u0e1b\u0e34\u0e14
Location=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Locus=\u0e42\u0e25\u0e04\u0e31\u0e2a
Locus.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e25\u0e04\u0e31\u0e2a \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Logistic=\u0e25\u0e2d\u0e08\u0e34\u0e2a\u0e15\u0e34\u0e01
LookAndFeel=\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01
LowerLimit=\u0e25\u0e34\u0e21\u0e34\u0e15\u0e25\u0e48\u0e32\u0e07
ManagePerspectives=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07
MarginOfError=\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
MathematicalFunctions=\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e17\u0e32\u0e07\u0e04\u0e13\u0e34\u0e15\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
Matrices=\u0e40\u0e21\u0e17\u0e23\u0e34\u0e01\u0e0b\u0e4c
Matrix=\u0e40\u0e21\u0e17\u0e23\u0e34\u0e01\u0e0b\u0e4c
MaxCells=\u0e04\u0e48\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
MaxCells.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e25\u0e25\u0e4c
Maximum.short=\u0e04\u0e48\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
Mean=\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
MeanCells=\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
MeanCells.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e25\u0e25\u0e4c
MeanDifference=\u0e1c\u0e25\u0e15\u0e48\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
MeanX=\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22X
MeanY=\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22Y
MeasurementTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e27\u0e31\u0e14
Median=\u0e21\u0e31\u0e18\u0e22\u0e10\u0e32\u0e19
Metal=\u0e42\u0e25\u0e2b\u0e30
Midpoint=\u0e08\u0e38\u0e14\u0e01\u0e36\u0e48\u0e07\u0e01\u0e25\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
Midpoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14 \u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c \u0e27\u0e07\u0e01\u0e25\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e27\u0e22
MinCells=\u0e04\u0e48\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14
MinCells.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e25\u0e25\u0e4c
Minimum.short=\u0e04\u0e48\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14
MirrorAtCircle=\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e2d\u0e4a\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
MirrorAtCircle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e07\u0e01\u0e25\u0e21
MirrorAtLine=\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e02\u0e49\u0e32\u0e21\u0e40\u0e2a\u0e49\u0e19
MirrorAtLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19
MirrorAtPoint=\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e23\u0e2d\u0e1a\u0e08\u0e38\u0e14
MirrorAtPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
Mode=\u0e42\u0e2b\u0e21\u0e14
Motif=\u0e42\u0e21\u0e17\u0e35\u0e1f
Move=\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48
Move.Help=\u0e25\u0e32\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c (Esc)
MoveRotate=\u0e2b\u0e21\u0e38\u0e21\u0e23\u0e2d\u0e1a\u0e08\u0e38\u0e14
MoveRotate.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e25\u0e32\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
MovementTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e2b\u0e27
MultiVarStats=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e1a\u0e1a\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
MultiVarStats.Help=\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e2a\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b\u0e08\u0e32\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
MultiVariableStatistics=\u0e2a\u0e16\u0e34\u0e15\u0e34\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
Name=\u0e0a\u0e37\u0e48\u0e2d
NameIcon=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e44\u0e2d\u0e04\u0e2d\u0e19
New=\u0e43\u0e2b\u0e21\u0e48
NewWindow=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
Next=\u0e16\u0e31\u0e14\u0e44\u0e1b
None=\u0e44\u0e21\u0e48\u0e21\u0e35
NormalCurve=\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07\u0e1b\u0e01\u0e15\u0e34
NormalQuantilePlot=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e1b\u0e01\u0e15\u0e34
Normalized=\u0e41\u0e1a\u0e1a\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e10\u0e32\u0e19
NullHypothesis=\u0e2a\u0e21\u0e21\u0e15\u0e34\u0e10\u0e32\u0e19\u0e27\u0e48\u0e32\u0e07
NullHypothesis.short=\u0e27\u0e48\u0e32\u0e07
Numeric=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
Numeric.Help=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e1c\u0e25\u0e40\u0e0a\u0e34\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
Objects=\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
OneVarStats=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e1a\u0e1a\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e40\u0e14\u0e35\u0e22\u0e27
OneVarStats.Help=\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
OneVariable=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e40\u0e14\u0e35\u0e22\u0e27
OneVariableStatistics=\u0e2a\u0e16\u0e34\u0e15\u0e34\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e40\u0e14\u0e35\u0e22\u0e27
OnlyOpaqueFills=\u0e40\u0e15\u0e34\u0e21\u0e41\u0e1a\u0e1a\u0e17\u0e36\u0e1a\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
Opacity=\u0e04\u0e27\u0e32\u0e21\u0e17\u0e36\u0e1a
OpenFileFolder=\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e44\u0e1f\u0e25\u0e4c
OpenFromWebpage=\u0e40\u0e1b\u0e34\u0e14\u0e08\u0e32\u0e01\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e1e\u0e08
OpenWebpage=\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e1e\u0e08
Operation=\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
OperationTable=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
Options=\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
Orthogonal=\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
Orthogonal.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
OrthogonalPlane=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
OrthogonalPlane.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
Other=\u0e2d\u0e37\u0e48\u0e19\u0e46
OutputObjects=\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e2d\u0e01
Overlay=\u0e0b\u0e49\u0e2d\u0e19\u0e17\u0e31\u0e1a
OverlayFrequencyPolygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e0b\u0e49\u0e2d\u0e19\u0e17\u0e31\u0e1a
OverlayNormalCurve=\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07\u0e1b\u0e23\u0e01\u0e15\u0e34\u0e0b\u0e49\u0e2d\u0e19\u0e17\u0e31\u0e1a
Overwrite=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e31\u0e1a
PairedT=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e41\u0e1a\u0e1a\u0e08\u0e31\u0e1a\u0e04\u0e39\u0e48 T
Parabola=\u0e1e\u0e32\u0e23\u0e32\u0e42\u0e1a\u0e25\u0e32
Parabola.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e44\u0e14\u0e40\u0e23\u0e01\u0e15\u0e23\u0e34\u0e01\u0e0b\u0e4c
Parallel=\u0e40\u0e2a\u0e49\u0e19\u0e02\u0e19\u0e32\u0e19
Parallel.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e02\u0e19\u0e32\u0e19
ParallelPlane=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e02\u0e19\u0e32\u0e19
ParallelPlane.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e02\u0e19\u0e32\u0e19
Paste=\u0e27\u0e32\u0e07
PasteDataFromClipboard=\u0e27\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
PasteSpecial=\u0e27\u0e32\u0e07\u0e41\u0e1a\u0e1a\u0e1e\u0e34\u0e40\u0e28\u0e29
Pen=\u0e1b\u0e32\u0e01\u0e01\u0e32
Pen.Help=\u0e27\u0e32\u0e14\u0e43\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e17\u0e35\u0e48\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
Perspective.AlgebraAndGraphics=\u0e1e\u0e35\u0e0a\u0e04\u0e13\u0e34\u0e15\u0e41\u0e25\u0e30\u0e01\u0e23\u0e32\u0e1f\u0e1f\u0e34\u0e01
Perspective.BasicGeometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
Perspective.Geometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15
Perspective.Primary=\u0e1b\u0e10\u0e21\u0e20\u0e39\u0e21\u0e34
Perspective.TableAndGraphics=\u0e2a\u0e40\u0e1b\u0e23\u0e14\u0e0a\u0e35\u0e15\u0e41\u0e25\u0e30\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01
Perspective.Whiteboard=\u0e44\u0e27\u0e17\u0e4c\u0e1a\u0e2d\u0e23\u0e4c\u0e14
Perspectives=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07
PlanePointLine=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19
PlanePointLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19
PlaneThreePoint=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
PlaneThreePoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
Point=\u0e08\u0e38\u0e14\u0e43\u0e2b\u0e21\u0e48
Point.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01 \u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e40\u0e2a\u0e49\u0e19 \u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07
PointCapturing=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14
PointInside=\u0e08\u0e38\u0e14\u0e43\u0e19\u0e2d\u0e32\u0e13\u0e32\u0e1a\u0e23\u0e34\u0e40\u0e27\u0e13
PointMenu=\u0e08\u0e38\u0e14
PointOnObject=\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
PointOnObject.Help=\u0e04\u0e25\u0e34\u0e01\u0e20\u0e32\u0e22\u0e43\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c \u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e38\u0e14
PointStyle=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e08\u0e38\u0e14
PointTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e08\u0e38\u0e14
Polar=\u0e40\u0e0a\u0e34\u0e07\u0e02\u0e31\u0e49\u0e27
PolarDiameter=\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e01\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e1c\u0e48\u0e32\u0e19\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
PolarDiameter.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e07\u0e01\u0e25\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
PolyLine=PolyLine \u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14
PolyLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e41\u0e23\u0e01\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
Polygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21
Polygon.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e41\u0e23\u0e01\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PolygonTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21
Polynomial=\u0e1e\u0e2b\u0e38\u0e19\u0e32\u0e21
Portrait=\u0e41\u0e19\u0e27\u0e15\u0e31\u0e49\u0e07
Power=\u0e01\u0e33\u0e25\u0e31\u0e07
Preview=\u0e20\u0e32\u0e1e\u0e01\u0e48\u0e2d\u0e19\u0e1e\u0e34\u0e21\u0e1e\u0e4c
Print=\u0e1e\u0e34\u0e21\u0e1e\u0e4c
PrintPreview=\u0e20\u0e32\u0e1e\u0e01\u0e48\u0e2d\u0e19\u0e1e\u0e34\u0e21\u0e1e\u0e4c
Prism.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e10\u0e32\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e08\u0e38\u0e14\u0e41\u0e23\u0e01
Probability=\u0e04\u0e27\u0e32\u0e21\u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19
ProbabilityCalculator=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e27\u0e32\u0e21\u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19
ProbabilityCalculator.Help=\u0e44\u0e14\u0e2d\u0e30\u0e25\u0e47\u0e2d\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e27\u0e32\u0e21\u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19
Properties.Algebra=\u0e1e\u0e35\u0e0a\u0e04\u0e13\u0e34\u0e15
Properties.Basic=\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
Properties.Position=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Properties.Style=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
Pyramid=\u0e1e\u0e35\u0e23\u0e30\u0e21\u0e34\u0e14
Pyramid.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e10\u0e32\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14
PythonWindow=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07 Python
Radiant=\u0e40\u0e23\u0e40\u0e14\u0e35\u0e22\u0e19
RawData=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e34\u0e1a
Ray=\u0e23\u0e31\u0e07\u0e2a\u0e35\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Ray.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e23\u0e31\u0e07\u0e2a\u0e35
Recent=\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
RecomputeAllViews=\u0e04\u0e33\u0e19\u0e27\u0e13\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
RecordToSpreadsheet=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e25\u0e07\u0e2a\u0e40\u0e1b\u0e23\u0e14\u0e0a\u0e35\u0e15
RecordToSpreadsheet.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07
RecoveryCancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
RecoveryCancelQuestion=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e17\u0e35\u0e48\u0e08\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19? \u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e08\u0e30\u0e2b\u0e32\u0e22\u0e44\u0e1b
RecoveryOpen=\u0e40\u0e1b\u0e34\u0e14
RecoverySave=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
RecoveryText=\u0e44\u0e1f\u0e25\u0e4c GeoGebra \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49 \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
RecoveryTitle=\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e41\u0e04\u0e23\u0e0a
Red=\u0e2a\u0e35\u0e41\u0e14\u0e07
Redo=\u0e17\u0e33\u0e0b\u0e49\u0e33
Refresh=\u0e41\u0e2a\u0e14\u0e07\u0e20\u0e32\u0e1e\u0e43\u0e2b\u0e21\u0e48
RegressionAnalysis=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e16\u0e14\u0e16\u0e2d\u0e22
RegressionModel=\u0e15\u0e31\u0e27\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e16\u0e14\u0e16\u0e2d\u0e22
RegularPolygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e14\u0e49\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32
RegularPolygon.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27\u0e43\u0e2a\u0e48\u0e08\u0e33\u0e19\u0e27\u0e19\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Relation=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2a\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Relation.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2a\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Relative=\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e17\u0e18\u0e4c
RemoveLineBreaks=\u0e40\u0e2d\u0e32\u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2d\u0e2d\u0e01
RemoveTrace=\u0e40\u0e2d\u0e32\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22
Rename=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48
ReplaceAll=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ReportBug=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1a\u0e31\u0e01
RequireEquals=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 "=" \u0e2b\u0e19\u0e49\u0e32\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
Reset=\u0e23\u0e35\u0e40\u0e0b\u0e15
ResidualPlot=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e25\u0e32\u0e14\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19
Result=\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c
ReturnAngleInverseTrig=\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e08\u0e32\u0e01\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e15\u0e23\u0e35\u0e42\u0e01\u0e13\u0e21\u0e34\u0e15\u0e34\u0e1c\u0e01\u0e1c\u0e31\u0e19
RightAngleStyle=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e21\u0e38\u0e21\u0e09\u0e32\u0e01
RightProb=\u0e14\u0e49\u0e32\u0e19\u0e02\u0e27\u0e32
RigidPolygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e44\u0e21\u0e48\u0e1a\u0e34\u0e14\u0e40\u0e1a\u0e35\u0e49\u0e22\u0e27
RigidPolygon.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e41\u0e23\u0e01\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
RootsAndFractions=\u0e01\u0e23\u0e13\u0e11\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e28\u0e29\u0e2a\u0e48\u0e27\u0e19
RotateByAngle=\u0e2b\u0e21\u0e38\u0e21\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e23\u0e2d\u0e1a\u0e08\u0e38\u0e14\u0e14\u0e49\u0e27\u0e22\u0e21\u0e38\u0e21\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
RotateByAngle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e21\u0e38\u0e21
Rounding=\u0e01\u0e32\u0e23\u0e1b\u0e31\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
RowHeader=\u0e2b\u0e31\u0e27\u0e41\u0e16\u0e27
RowLimit=\u0e25\u0e34\u0e21\u0e34\u0e15\u0e41\u0e16\u0e27
RowOrder=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e41\u0e16\u0e27
Sample=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
Sample1=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 1
Sample2=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 2
Saturation=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e2d\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e2a\u0e35
Save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
SaveAs=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19
SaveCurrentFileQuestion=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
SaveCurrentPerspective=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
SavePrintUndo=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e1e\u0e34\u0e21\u0e1e\u0e4c
SaveToGoogleDrive=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e25\u0e07\u0e43\u0e19 Google Drive
SaveToXML=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19 XML
Scatterplot=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22
Segment=\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Segment.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
SegmentFixed=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14
SegmentFixed.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07
Select=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Select.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01
SelectACurve=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07
SelectAll=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
SelectAnObjectToTrace=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22
SelectAncestors=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e23\u0e23\u0e1e\u0e1a\u0e38\u0e23\u0e38\u0e29
SelectCurrentLayer=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e25\u0e40\u0e22\u0e2d\u0e23\u0e4c\u0e20\u0e32\u0e1e\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
SelectDescendants=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e32\u0e22\u0e32\u0e17
Semicircle=\u0e04\u0e23\u0e36\u0e48\u0e07\u0e27\u0e07\u0e01\u0e25\u0e21\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Semicircle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1b\u0e25\u0e32\u0e22\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Semicolon=\u0e2d\u0e31\u0e12\u0e20\u0e32\u0e04
Separator=\u0e15\u0e31\u0e27\u0e41\u0e1a\u0e48\u0e07
SetClasssesManually=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e25\u0e32\u0e2a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07
SetToCurrentLocation=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
Settings=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
Settings.ResetDefault=\u0e04\u0e37\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Settings.Save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
Share=\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19
Show=\u0e41\u0e2a\u0e14\u0e07
ShowAtTop=\u0e41\u0e2a\u0e14\u0e07\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19\u0e2a\u0e38\u0e14
ShowAxesGrid=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e01\u0e19/\u0e01\u0e23\u0e34\u0e14
ShowCheckBox=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e48\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e0b\u0e48\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
ShowCheckBox.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e27\u0e32\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ShowColumnHeader=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e31\u0e27\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ShowCornerCoordinates=\u0e41\u0e2a\u0e14\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e21\u0e38\u0e21
ShowData=\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ShowFileBrowser=\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e1a\u0e23\u0e32\u0e27\u0e40\u0e0b\u0e2d\u0e23\u0e4c
ShowGridlines=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e01\u0e23\u0e34\u0e14
ShowHide=\u0e41\u0e2a\u0e14\u0e07 / \u0e0b\u0e48\u0e2d\u0e19 \u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
ShowHideLabel=\u0e41\u0e2a\u0e14\u0e07 / \u0e0b\u0e48\u0e2d\u0e19 \u0e1b\u0e49\u0e32\u0e22
ShowHideLabel.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
ShowHideLabels=\u0e41\u0e2a\u0e14\u0e07 / \u0e0b\u0e48\u0e2d\u0e19 \u0e1b\u0e49\u0e32\u0e22
ShowHideObject=\u0e41\u0e2a\u0e14\u0e07 / \u0e0b\u0e48\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
ShowHideObject.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0b\u0e48\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e2d\u0e37\u0e48\u0e19
ShowHorizontalScrollbars=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e20\u0e32\u0e1e\u0e41\u0e19\u0e27\u0e19\u0e2d\u0e19
ShowInToolBar=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
ShowInputField=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32
ShowMenuBar=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e21\u0e19\u0e39
ShowMouseCoordinates=\u0e41\u0e2a\u0e14\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e32\u0e2a\u0e4c
ShowPlot2=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48 2
ShowResetIcon=\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e2d\u0e04\u0e2d\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
ShowRowHeader=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e31\u0e27\u0e41\u0e16\u0e27
ShowStatistics=\u0e41\u0e2a\u0e14\u0e07\u0e2a\u0e16\u0e34\u0e15\u0e34
ShowToolBar=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
ShowToolBarHelp=\u0e41\u0e2a\u0e14\u0e07\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
ShowVerticalScrollbars=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e20\u0e32\u0e1e\u0e41\u0e19\u0e27\u0e15\u0e31\u0e49\u0e07
SingleFile=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e35\u0e22\u0e27
SingleFileTabs=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e35\u0e22\u0e27 (Tabs)
Slider=\u0e2a\u0e44\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
Slider.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Slope=\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e31\u0e19
Slope.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19
SnapToGrid=\u0e2a\u0e41\u0e19\u0e1e\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e23\u0e34\u0e14
SnapToObjects=\u0e2a\u0e41\u0e19\u0e1e\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
SnapToPoints=\u0e2a\u0e41\u0e19\u0e1e\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14
Solution=\u0e04\u0e33\u0e15\u0e2d\u0e1a
Solution.Help=\u0e2b\u0e32\u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e08\u0e32\u0e01\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b
Solve=\u0e41\u0e01\u0e49\u0e2a\u0e21\u0e01\u0e32\u0e23
Solve.Help=\u0e41\u0e01\u0e49\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b
Sort=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e40\u0e0b\u0e25\u0e25\u0e4c
Sort.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e07
SortBy=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e15\u0e32\u0e21
Space=\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07
SpaceBetweenThousands=\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e31\u0e19
Spacing=\u0e01\u0e32\u0e23\u0e40\u0e27\u0e49\u0e19\u0e23\u0e30\u0e22\u0e30
SpecialLineTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e1e\u0e34\u0e40\u0e28\u0e29
SpecialObjectTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e1e\u0e34\u0e40\u0e28\u0e29
Sphere2=\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
Sphere2.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21
SpherePointRadius=\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21\u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e23\u0e31\u0e28\u0e21\u0e35
SpherePointRadius.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21 \u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e31\u0e28\u0e21\u0e35
Split=\u0e41\u0e1a\u0e48\u0e07\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e40\u0e0b\u0e25\u0e25\u0e4c
Split.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e1a\u0e48\u0e07
SpreadsheetOptions=\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e40\u0e1b\u0e23\u0e14\u0e0a\u0e35\u0e15
Stack=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e0b\u0e49\u0e2d\u0e19\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e40\u0e0b\u0e25\u0e25\u0e4c
Stack.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e07\u0e0b\u0e49\u0e2d\u0e19
StackedBoxPlots=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e07\u0e0b\u0e49\u0e2d\u0e19
StandardError=\u0e04\u0e48\u0e32\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19
Start=\u0e40\u0e23\u0e34\u0e48\u0e21
StartRow=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e16\u0e27
Statistics=\u0e2a\u0e16\u0e34\u0e15\u0e34
Statistics2=\u0e2a\u0e16\u0e34\u0e15\u0e342
StemPlot=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e43\u0e1a
Step=\u0e02\u0e31\u0e49\u0e19
Substitute=\u0e41\u0e17\u0e19\u0e04\u0e48\u0e32
Substitute.Help=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c
SubstituteDialog=\u0e44\u0e14\u0e2d\u0e30\u0e25\u0e47\u0e2d\u0e01\u0e41\u0e17\u0e19
SumCells=\u0e1c\u0e25\u0e1a\u0e27\u0e01
SumCells.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e25\u0e25\u0e4c
SumsAndIntegrals=\u0e1c\u0e25\u0e23\u0e27\u0e21\u0e41\u0e25\u0e30\u0e1b\u0e23\u0e34\u0e1e\u0e31\u0e19\u0e18\u0e4c
Symbol.And=\u0e41\u0e25\u0e30
Symbol.Angle=\u0e21\u0e38\u0e21
Symbol.AngleMeasure=\u0e01\u0e32\u0e23\u0e27\u0e31\u0e14\u0e21\u0e38\u0e21
Symbol.BooleanEqual=\u0e04\u0e48\u0e32\u0e1a\u0e39\u0e25\u0e35\u0e19\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e19
Symbol.Cube=\u0e25\u0e39\u0e01\u0e1a\u0e32\u0e28\u0e01\u0e4c
Symbol.Degree=\u0e2d\u0e07\u0e28\u0e32
Symbol.ElementOf=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
Symbol.GreaterThanEqualTo=\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a
Symbol.Infinity=\u0e2d\u0e19\u0e31\u0e19\u0e15\u0e4c
Symbol.LessThanEqualTo=\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a
Symbol.NBSP=\u0e44\u0e21\u0e48\u0e40\u0e27\u0e49\u0e19\u0e23\u0e30\u0e22\u0e30
Symbol.Negation=\u0e19\u0e34\u0e40\u0e2a\u0e18
Symbol.NotEqual=\u0e44\u0e21\u0e48\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a
Symbol.Or=\u0e2b\u0e23\u0e37\u0e2d
Symbol.Parallel=\u0e02\u0e19\u0e32\u0e19
Symbol.Perpendicular=\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
Symbol.Square=\u0e08\u0e31\u0e15\u0e38\u0e23\u0e31\u0e2a
Symbol.StrictSubset=\u0e2a\u0e31\u0e1a\u0e40\u0e0b\u0e15\u0e41\u0e17\u0e49
Symbol.Subset=\u0e2a\u0e31\u0e1a\u0e40\u0e0b\u0e15
Symbol.VectorProduct=\u0e1c\u0e25\u0e04\u0e39\u0e13\u0e40\u0e0a\u0e34\u0e07\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
Symbols=\u0e2a\u0e31\u0e0d\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c
TEstimateDifferenceOfMeans=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13\u0e17\u0e35, \u0e1c\u0e25\u0e15\u0e48\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
TEstimatePairedDifferences=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13\u0e17\u0e35, \u0e1c\u0e25\u0e15\u0e48\u0e32\u0e07\u0e04\u0e39\u0e48
TMeanInterval=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13\u0e17\u0e35\u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
TMeanTest=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e17\u0e35\u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
TTestDifferenceOfMeans=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e17\u0e35, \u0e1c\u0e25\u0e15\u0e48\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
TTestPairedDifferences=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e17\u0e35, \u0e1c\u0e25\u0e15\u0e48\u0e32\u0e07\u0e04\u0e39\u0e48
Table=\u0e15\u0e32\u0e23\u0e32\u0e07
Tangent=\u0e40\u0e2a\u0e49\u0e19\u0e2a\u0e31\u0e21\u0e1c\u0e31\u0e2a
Tangent.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e07\u0e01\u0e25\u0e21 \u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22 \u0e2b\u0e23\u0e37\u0e2d\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19
Text=\u0e41\u0e17\u0e23\u0e01\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
Text.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e19\u0e08\u0e38\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
TextFieldAction=\u0e41\u0e17\u0e23\u0e01\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
TextFieldAction.Help=\u0e04\u0e25\u0e34\u0e01\u0e43\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e17\u0e23\u0e01\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ThenBy=\u0e41\u0e25\u0e49\u0e27\u0e42\u0e14\u0e22
Tool=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Tool.CreateNew=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e43\u0e2b\u0e21\u0e48
Tool.CreationSuccess=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27!
Tool.DeleteQuestion=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e23\u0e34\u0e07\u0e2b\u0e23\u0e37\u0e2d?
Tool.Manage=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Tool.SelectObjects=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
ToolHelp=\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
ToolName=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Toolbar=\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Toolbar.Customize=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Toolbar.ResetDefault=\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Tools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Tooltip=\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Total=\u0e1c\u0e25\u0e23\u0e27\u0e21
Trace=\u0e41\u0e2a\u0e14\u0e07/\u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e2d\u0e22
Trace.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07/\u0e0b\u0e48\u0e2d\u0e19\u0e23\u0e2d\u0e22
TraceCopy=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e23\u0e2d\u0e22
TraceToList=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
TraceToSpreadsheet=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e2a\u0e40\u0e1b\u0e23\u0e14\u0e0a\u0e35\u0e15
TraceToSpreadsheet.Help=\u0e44\u0e14\u0e2d\u0e30\u0e25\u0e47\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e2a\u0e40\u0e1b\u0e23\u0e14\u0e0a\u0e35\u0e15
TransformationTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07
TranslateByVector=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e19\u0e32\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
TranslateByVector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e19\u0e32\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
TranslateView=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01
TranslateView.Help=\u0e25\u0e32\u0e01\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e32\u0e01\u0e41\u0e01\u0e19 (\u0e01\u0e14 Shift \u0e41\u0e25\u0e49\u0e27\u0e25\u0e32\u0e01)
Transparent=\u0e42\u0e1b\u0e23\u0e48\u0e07\u0e43\u0e2a
Transpose=\u0e2a\u0e25\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
Tutorials=\u0e2a\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
TwoVarStats=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e16\u0e14\u0e16\u0e2d\u0e22\u0e43\u0e19\u0e2a\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
TwoVarStats.Help=\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e39\u0e48\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
TwoVariable=\u0e2a\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
Type.Algebra=\u0e1e\u0e35\u0e0a\u0e04\u0e13\u0e34\u0e15
Type.Chart=\u0e41\u0e1c\u0e19\u0e20\u0e39\u0e21\u0e34
Type.Conic=\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
Type.DiscreteMath=\u0e04\u0e13\u0e34\u0e15\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e14\u0e35\u0e2a\u0e04\u0e23\u0e35\u0e15
Type.FunctionsAndCalculus=\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e41\u0e25\u0e30\u0e41\u0e04\u0e25\u0e04\u0e39\u0e25\u0e31\u0e2a
Type.Geometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15
Type.List=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
Type.Logic=\u0e15\u0e23\u0e23\u0e01\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
Type.OptimizationCommands=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e32\u0e04\u0e48\u0e32\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
Type.Probability=\u0e04\u0e27\u0e32\u0e21\u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19
Type.Spreadsheet=\u0e2a\u0e40\u0e1b\u0e23\u0e14\u0e0a\u0e35\u0e15
Type.Statistics=\u0e2a\u0e16\u0e34\u0e15\u0e34
Type.Text=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
Type.Transformation=\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07
Type.VectorAndMatrix=\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e21\u0e17\u0e23\u0e34\u0e01\u0e0b\u0e4c
Undo=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
UngroupObjectes=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Untitled=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d
UploadGeoGebraTube=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07 GeoGebraTube
UpperLimit=\u0e25\u0e34\u0e21\u0e34\u0e15\u0e1a\u0e19
UseBrowserForJS=\u0e43\u0e0a\u0e49\u0e1a\u0e23\u0e32\u0e27\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 JavaScript
UseButtonsAndCheckboxes=\u0e43\u0e0a\u0e49\u0e1b\u0e38\u0e48\u0e21\u0e41\u0e25\u0e30\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
UseHeaderRow=\u0e43\u0e0a\u0e49\u0e2b\u0e31\u0e27\u0e41\u0e16\u0e27
UserInterface=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
Value=\u0e04\u0e48\u0e32
Values=\u0e04\u0e48\u0e32
Vector=\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Vector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
VectorFromPoint=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14
VectorFromPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
VectorMenu=\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
VectorPolygon=\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21
VectorPolygon.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e41\u0e23\u0e01\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
VerticalScrollbars=\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e20\u0e32\u0e1e\u0e41\u0e19\u0e27\u0e15\u0e31\u0e49\u0e07
View=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07
VisualStyle=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19
VisualStyle.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c \u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e32\u0e01\u0e23\u0e39\u0e1b\u0e2a\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e21\u0e38\u0e21\u0e09\u0e32\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
Webcam=\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e21
Width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07
Window=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07
Windows=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07
WithOpacityPen=\u0e14\u0e49\u0e27\u0e22\u0e1b\u0e32\u0e01\u0e01\u0e32\u0e17\u0e36\u0e1a\u0e41\u0e2a\u0e07
WithinGroups=\u0e20\u0e32\u0e22\u0e43\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21
ZMeanInterval=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13 Z \u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
ZMeanTest=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a Z \u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
Zoom=\u0e0b\u0e39\u0e21
ZoomIn=\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32
ZoomIn.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32 (\u0e43\u0e0a\u0e49\u0e25\u0e39\u0e01\u0e25\u0e49\u0e2d\u0e1a\u0e19\u0e40\u0e21\u0e49\u0e32\u0e2a\u0e4c)
ZoomOut=\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01
ZoomOut.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01 (\u0e43\u0e0a\u0e49\u0e25\u0e39\u0e01\u0e25\u0e49\u0e2d\u0e1a\u0e19\u0e40\u0e21\u0e49\u0e32\u0e2a\u0e4c)
off=\u0e1b\u0e34\u0e14
on=\u0e40\u0e1b\u0e34\u0e14