About=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a
AboutLicense=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a / \u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
AddCustomColor=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e35
Advanced=\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
Angle=\u0e21\u0e38\u0e21
Angle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07\u0e2a\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19
AngleFixed=\u0e21\u0e38\u0e21\u0e15\u0e32\u0e21\u0e02\u0e19\u0e32\u0e14\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
AngleFixed.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e02\u0e32 \u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e19\u0e32\u0e14
AngleUnit=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e21\u0e38\u0e21
AngularBisector=\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e1a\u0e48\u0e07\u0e04\u0e23\u0e36\u0e48\u0e07\u0e21\u0e38\u0e21
AngularBisector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07\u0e2a\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19
ApplyDefaults=\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Area=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
Area.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21 \u0e27\u0e07\u0e01\u0e25\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e27\u0e22
Axes=\u0e41\u0e01\u0e19
BasicLineTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19
Blue=\u0e2a\u0e35\u0e19\u0e49\u0e33\u0e40\u0e07\u0e34\u0e19
Bold=\u0e15\u0e31\u0e27\u0e2b\u0e19\u0e32
Button.Caption=\u0e04\u0e33\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22
Cancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
CheckboxSize=\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01
CheckboxSize.Large=\u0e43\u0e2b\u0e0d\u0e48
CheckboxSize.Regular=\u0e1b\u0e01\u0e15\u0e34
ChooseFromFile=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
Circle2=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14
Circle2.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e27\u0e07\u0e01\u0e25\u0e21 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
Circle3=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
Circle3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
CircleArc3=\u0e2d\u0e32\u0e23\u0e4c\u0e04\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e08\u0e38\u0e14\u0e01\u0e36\u0e48\u0e07\u0e01\u0e25\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircleArc3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircleArcTools=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e41\u0e25\u0e30\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e2d\u0e32\u0e23\u0e4c\u0e04
CircleAxisPoint=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e41\u0e01\u0e19\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14
CircleAxisPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e01\u0e19 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
CirclePointRadius=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e23\u0e31\u0e28\u0e21\u0e35
CirclePointRadius.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e49\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e31\u0e28\u0e21\u0e35
CirclePointRadiusDirection=\u0e27\u0e07\u0e01\u0e25\u0e21\u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07,\u0e23\u0e31\u0e28\u0e21\u0e35\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
CirclePointRadiusDirection.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07, \u0e17\u0e34\u0e28\u0e17\u0e32\u0e07 \u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e31\u0e28\u0e21\u0e35
CircleSector3=\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircleSector3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
CircumcircleArc3=\u0e2d\u0e32\u0e23\u0e4c\u0e04\u0e27\u0e07\u0e01\u0e25\u0e21\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
CircumcircleArc3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e2d\u0e32\u0e23\u0e4c\u0e04
CircumcircleSector3=\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e27\u0e07\u0e01\u0e25\u0e21\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
CircumcircleSector3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
ClearColumn=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ClearColumns=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ClearRow=\u0e25\u0e49\u0e32\u0e07\u0e41\u0e16\u0e27
ClearRows=\u0e25\u0e49\u0e32\u0e07\u0e41\u0e16\u0e27
ClearSelection=\u0e25\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01
Clipboard=\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
Close=\u0e1b\u0e34\u0e14
CloseAll=\u0e1b\u0e34\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
CloseFile=\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c
CmdList=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
Coefficient=\u0e2a\u0e31\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
CollapseAll=\u0e0b\u0e48\u0e2d\u0e19\u0e01\u0e23\u0e2d\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
CommandName=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
Compasses=\u0e27\u0e07\u0e40\u0e27\u0e35\u0e22\u0e19
Compasses.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e31\u0e28\u0e21\u0e35 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
ComplexNumber=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e0b\u0e49\u0e2d\u0e19
Condition.ShowObject=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c
Conditions=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
Conic=\u0e01\u0e23\u0e27\u0e22
Conic5=\u0e01\u0e23\u0e27\u0e22\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2b\u0e49\u0e32\u0e08\u0e38\u0e14
Conic5.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2b\u0e49\u0e32\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e01\u0e23\u0e27\u0e22
ConicMenu=\u0e01\u0e23\u0e27\u0e22
ConicSectionTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e20\u0e32\u0e04\u0e15\u0e31\u0e14\u0e01\u0e23\u0e27\u0e22
Continuity=\u0e04\u0e27\u0e32\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07
Continuous=\u0e15\u0e48\u0e2d\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07
Copy=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01
CopyAsLibreOfficeFormula=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e43\u0e19\u0e41\u0e1a\u0e1a\u0e2a\u0e39\u0e15\u0e23\u0e02\u0e2d\u0e07 LibreOffice
CopyToInputBar=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32
CopyVisualStyle=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e20\u0e32\u0e1e
CopyVisualStyle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2b\u0e19\u0e36\u0e48\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2d\u0e37\u0e48\u0e19 \u0e46
Create=\u0e2a\u0e23\u0e49\u0e32\u0e07
CreateList=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
CreateListGraphicsView.Help=\u0e25\u0e32\u0e01\u0e23\u0e39\u0e1b\u0e2a\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e23\u0e2d\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38
CreateListOfPoints=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e08\u0e38\u0e14
CreateMatrix=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e21\u0e15\u0e23\u0e34\u0e01\u0e0b\u0e4c
CreateTable=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07
CustomTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
Cut=\u0e15\u0e31\u0e14
DecimalPlaces=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e28\u0e19\u0e34\u0e22\u0e21
Default.Restore=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e04\u0e37\u0e19
Default.Set=\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Degree=\u0e2d\u0e07\u0e28\u0e32
Delete=\u0e25\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Delete.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
DeleteObjects=\u0e25\u0e1a\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
DeleteTool=\u0e25\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Derivative=\u0e2d\u0e19\u0e38\u0e1e\u0e31\u0e19\u0e18\u0e4c
Derivative.Help=\u0e2b\u0e32\u0e2d\u0e19\u0e38\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07
Dilate.Factor=\u0e41\u0e1f\u0e04\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e22\u0e37\u0e14\u0e2b\u0e14
DilateFromPoint=\u0e22\u0e48\u0e2d/\u0e02\u0e22\u0e32\u0e22\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e08\u0e32\u0e14\u0e08\u0e38\u0e14\u0e14\u0e49\u0e27\u0e22\u0e41\u0e1f\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
DilateFromPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d/\u0e02\u0e22\u0e32\u0e22 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e41\u0e1f\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
Distance=\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e48\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27
Distance.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14 \u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c \u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21 \u0e2b\u0e23\u0e37\u0e2d \u0e27\u0e07\u0e01\u0e25\u0e21
Distribution=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07
Distribution.Binomial=\u0e17\u0e27\u0e34\u0e19\u0e32\u0e21
Distribution.Cauchy=\u0e42\u0e04\u0e0a\u0e35
Distribution.ChiSquare=\u0e44\u0e04-\u0e2a\u0e41\u0e04\u0e27\u0e23\u0e4c
Distribution.Exponential=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e42\u0e1b\u0e40\u0e19\u0e19\u0e40\u0e0a\u0e35\u0e22\u0e25
Distribution.F=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e40\u0e2d\u0e1f
Distribution.Gamma=\u0e41\u0e01\u0e21\u0e21\u0e32
Distribution.Hypergeometric=\u0e44\u0e2e\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e08\u0e35\u0e42\u0e2d\u0e40\u0e21\u0e15\u0e23\u0e34\u0e01
Distribution.Logistic=\u0e25\u0e2d\u0e08\u0e34\u0e2a\u0e15\u0e34\u0e01
Distribution.Normal=\u0e1b\u0e01\u0e15\u0e34
Distribution.Pascal=\u0e1b\u0e32\u0e2a\u0e04\u0e32\u0e25
Distribution.Poisson=\u0e1b\u0e31\u0e27\u0e2a\u0e4c\u0e0b\u0e07
Distribution.StudentT=\u0e2a\u0e15\u0e34\u0e27\u0e40\u0e14\u0e19\u0e17\u0e4c
DoYouWantToSaveYourChanges=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DontDeleteTool=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
DontOverwrite=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e31\u0e1a
DontSave=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
DrawingPadToClipboard=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e20\u0e32\u0e1e\u0e01\u0e23\u0e32\u0e1f\u0e1f\u0e34\u0e01\u0e1a\u0e19\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
DynamicColors=\u0e2a\u0e35\u0e1e\u0e25\u0e27\u0e31\u0e15
Edit=\u0e41\u0e01\u0e49\u0e44\u0e02
Ellipse3=\u0e27\u0e07\u0e23\u0e35
Ellipse3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e1f\u0e01\u0e31\u0e2a\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e23\u0e35
EnableLabelDrags=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e25\u0e32\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e44\u0e14\u0e49
EnableRightClick=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e44\u0e14\u0e49
English=\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
EnterWebAddress=\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e2d\u0e14\u0e40\u0e14\u0e23\u0e2a
Equation=\u0e2a\u0e21\u0e01\u0e32\u0e23
Exit=\u0e2d\u0e2d\u0e01
ExpandAll=\u0e02\u0e22\u0e32\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Exponential=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e42\u0e1b\u0e40\u0e19\u0e19\u0e40\u0e0a\u0e35\u0e22\u0e25
Export=\u0e19\u0e33\u0e2d\u0e2d\u0e01
FastHelp=\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e41\u0e1a\u0e1a\u0e25\u0e31\u0e14
File=\u0e44\u0e1f\u0e25\u0e4c
Files=\u0e44\u0e1f\u0e25\u0e4c
FitLine=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e01\u0e25\u0e49\u0e40\u0e04\u0e35\u0e22\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
FitLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e01\u0e23\u0e2d\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e08\u0e38\u0e14
Fix=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 \u0e40\u0e1b\u0e34\u0e14/\u0e1b\u0e34\u0e14
Fix.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e25\u0e48\u0e2d\u0e22
FontSize=\u0e02\u0e19\u0e32\u0e14\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
Frequencies=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
Frequency=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
FrequencyPolygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
FrequencyTable=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e41\u0e08\u0e01\u0e41\u0e08\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
Functionality=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
GUIFontSize=\u0e02\u0e19\u0e32\u0e14\u0e1f\u0e2d\u0e19\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e19\u0e39
General=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
GeneralTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
Geometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15
German=\u0e20\u0e32\u0e29\u0e32\u0e40\u0e22\u0e2d\u0e23\u0e21\u0e31\u0e19
Green=\u0e2a\u0e35\u0e40\u0e02\u0e35\u0e22\u0e27
Grid=\u0e01\u0e23\u0e34\u0e14
Help=\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49
Histogram=\u0e2e\u0e34\u0e2a\u0e42\u0e17\u0e41\u0e01\u0e23\u0e21
Hyperbola3=\u0e44\u0e2e\u0e40\u0e1e\u0e2d\u0e23\u0e4c\u0e42\u0e1a\u0e25\u0e32
Hyperbola3.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e1f\u0e01\u0e31\u0e2a\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e44\u0e2e\u0e40\u0e1e\u0e2d\u0e23\u0e4c\u0e42\u0e1a\u0e25\u0e32
Hypergeometric.population=\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e01\u0e23
Hypergeometric.sample=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
Icon=\u0e2a\u0e31\u0e0d\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e41\u0e17\u0e19
Image=\u0e43\u0e2a\u0e48\u0e20\u0e32\u0e1e
Image.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e27\u0e32\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e19\u0e08\u0e38\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Images=\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
InputField=\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32
InputField.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e07\u0e43\u0e19\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32
InputObjects=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e02\u0e49\u0e32
InsertAbove=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e41\u0e16\u0e27
InsertBelow=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e43\u0e15\u0e49\u0e41\u0e16\u0e27
InsertLeft=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19\u0e0b\u0e49\u0e32\u0e22
InsertRight=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19\u0e02\u0e27\u0e32
Integral=\u0e2d\u0e34\u0e19\u0e17\u0e34\u0e01\u0e23\u0e31\u0e25
Integral.Help=\u0e2b\u0e32\u0e2d\u0e34\u0e19\u0e17\u0e34\u0e01\u0e23\u0e31\u0e25\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e40\u0e02\u0e15
Intersect=\u0e2b\u0e32\u0e08\u0e38\u0e14\u0e15\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e2d\u0e07
Intersect.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2a\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e25\u0e34\u0e01\u0e15\u0e23\u0e07\u0e08\u0e38\u0e14\u0e15\u0e31\u0e14
IntersectionCurve=\u0e23\u0e2d\u0e22\u0e15\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07 2 \u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07
IntersectionCurve.Help=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e01\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07 2 \u0e1c\u0e34\u0e27\u0e42\u0e04\u0e49\u0e07
Interval=\u0e0a\u0e48\u0e27\u0e07
IntervalProb=\u0e0a\u0e48\u0e27\u0e07
Isometric=\u0e44\u0e2d\u0e42\u0e0b\u0e40\u0e21\u0e15\u0e23\u0e34\u0e01
Join=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Join.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
Keyboard.Numeric=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e34\u0e14\u0e40\u0e25\u0e02
Labeling=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d
Labeling.automatic=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
Labeling.off=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48
Labeling.on=\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Labeling.pointsOnly=\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e08\u0e38\u0e14\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
Labeling.propertiesDefault=\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e40\u0e14\u0e34\u0e21
Labels=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e0b\u0e48\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d
Landscape=\u0e41\u0e19\u0e27\u0e19\u0e2d\u0e19
Language=\u0e20\u0e32\u0e29\u0e32
License=\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2a\u0e34\u0e17\u0e18\u0e34
LineBisector=\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01\u0e41\u0e25\u0e30\u0e41\u0e1a\u0e48\u0e07\u0e04\u0e23\u0e36\u0e48\u0e07\u0e14\u0e49\u0e32\u0e19
LineBisector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c
LineMenu=\u0e40\u0e2a\u0e49\u0e19
Linear=\u0e40\u0e0a\u0e34\u0e07\u0e40\u0e2a\u0e49\u0e19
Load=\u0e40\u0e1b\u0e34\u0e14
Locus=\u0e42\u0e25\u0e04\u0e31\u0e2a
Locus.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e42\u0e25\u0e04\u0e31\u0e2a \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Logistic=\u0e25\u0e2d\u0e08\u0e34\u0e2a\u0e15\u0e34\u0e01
LookAndFeel=\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01
ManagePerspectives=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07
MathematicalFunctions=\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e17\u0e32\u0e07\u0e04\u0e13\u0e34\u0e15\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
Matrices=\u0e40\u0e21\u0e17\u0e23\u0e34\u0e01\u0e0b\u0e4c
Matrix=\u0e40\u0e21\u0e17\u0e23\u0e34\u0e01\u0e0b\u0e4c
Mean=\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
MeanCells=\u0e04\u0e48\u0e32\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22
MeasurementTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e27\u0e31\u0e14
Median=\u0e21\u0e31\u0e18\u0e22\u0e10\u0e32\u0e19
Metal=\u0e42\u0e25\u0e2b\u0e30
Midpoint=\u0e08\u0e38\u0e14\u0e01\u0e36\u0e48\u0e07\u0e01\u0e25\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
Midpoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14 \u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c \u0e27\u0e07\u0e01\u0e25\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e27\u0e22
MirrorAtCircle=\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e27\u0e07\u0e01\u0e25\u0e21
MirrorAtCircle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e07\u0e01\u0e25\u0e21
MirrorAtLine=\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e02\u0e49\u0e32\u0e21\u0e40\u0e2a\u0e49\u0e19
MirrorAtLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19
MirrorAtPoint=\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e23\u0e2d\u0e1a\u0e08\u0e38\u0e14
MirrorAtPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
Mode=\u0e42\u0e2b\u0e21\u0e14
Motif=\u0e42\u0e21\u0e17\u0e35\u0e1f
Move=\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48
Move.Help=\u0e25\u0e32\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c (Esc)
MoveRotate=\u0e2b\u0e21\u0e38\u0e21\u0e23\u0e2d\u0e1a\u0e08\u0e38\u0e14
MoveRotate.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e25\u0e32\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
MovementTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e2b\u0e27
MultiVarStats.Help=\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e2a\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b\u0e08\u0e32\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
NameIcon=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e2a\u0e31\u0e0d\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e41\u0e17\u0e19
New=\u0e43\u0e2b\u0e21\u0e48
NewWindow=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
Next=\u0e16\u0e31\u0e14\u0e44\u0e1b
None=\u0e44\u0e21\u0e48\u0e21\u0e35
NormalCurve=\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07\u0e1b\u0e01\u0e15\u0e34
OneVarStats.Help=\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
Options=\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
Orthogonal=\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
Orthogonal.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
OrthogonalPlane=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
OrthogonalPlane.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
Other=\u0e2d\u0e37\u0e48\u0e19\u0e46
OutputObjects=\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e2d\u0e01
Overwrite=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e31\u0e1a
Parabola=\u0e1e\u0e32\u0e23\u0e32\u0e42\u0e1a\u0e25\u0e32
Parabola.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e44\u0e14\u0e40\u0e23\u0e01\u0e15\u0e23\u0e34\u0e01\u0e0b\u0e4c
Parallel=\u0e40\u0e2a\u0e49\u0e19\u0e02\u0e19\u0e32\u0e19
Parallel.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e02\u0e19\u0e32\u0e19
ParallelPlane=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e02\u0e19\u0e32\u0e19
ParallelPlane.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e02\u0e19\u0e32\u0e19
Paste=\u0e27\u0e32\u0e07
PasteDataFromClipboard=\u0e27\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
Perspective.AlgebraAndGraphics=\u0e1e\u0e35\u0e0a\u0e04\u0e13\u0e34\u0e15\u0e41\u0e25\u0e30\u0e01\u0e23\u0e32\u0e1f\u0e1f\u0e34\u0e01
Perspective.BasicGeometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
Perspective.Geometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15
Perspective.TableAndGraphics=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e41\u0e25\u0e30\u0e01\u0e23\u0e32\u0e1f\u0e1f\u0e34\u0e01
Perspective.Whiteboard=\u0e44\u0e27\u0e17\u0e4c\u0e1a\u0e2d\u0e23\u0e4c\u0e14
PlanePointLine=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19
PlanePointLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19
PlaneThreePoint=\u0e23\u0e30\u0e19\u0e32\u0e1a\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
PlaneThreePoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e32\u0e21\u0e08\u0e38\u0e14
Point=\u0e08\u0e38\u0e14\u0e43\u0e2b\u0e21\u0e48
Point.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e32\u0e14 \u0e1a\u0e19\u0e40\u0e2a\u0e49\u0e19 \u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07
PointCapturing=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14
PointInside=\u0e08\u0e38\u0e14\u0e43\u0e19\u0e2d\u0e32\u0e13\u0e32\u0e1a\u0e23\u0e34\u0e40\u0e27\u0e13
PointMenu=\u0e08\u0e38\u0e14
PointStyle=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e08\u0e38\u0e14
PointTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e08\u0e38\u0e14
Polar=\u0e40\u0e0a\u0e34\u0e07\u0e02\u0e31\u0e49\u0e27
PolarDiameter=\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e01\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e1c\u0e48\u0e32\u0e19\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07
PolarDiameter.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e07\u0e01\u0e25\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e27\u0e22
PolyLine.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e41\u0e23\u0e01\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
Polygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21
Polygon.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e41\u0e23\u0e01\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PolygonTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21
Polynomial=\u0e1e\u0e2b\u0e38\u0e19\u0e32\u0e21
Portrait=\u0e41\u0e19\u0e27\u0e15\u0e31\u0e49\u0e07
Preview=\u0e20\u0e32\u0e1e\u0e01\u0e48\u0e2d\u0e19\u0e1e\u0e34\u0e21\u0e1e\u0e4c
Print=\u0e1e\u0e34\u0e21\u0e1e\u0e4c
PrintPreview=\u0e20\u0e32\u0e1e\u0e01\u0e48\u0e2d\u0e19\u0e1e\u0e34\u0e21\u0e1e\u0e4c
Prism.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e10\u0e32\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e08\u0e38\u0e14\u0e41\u0e23\u0e01
Probability=\u0e04\u0e27\u0e32\u0e21\u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19
Properties.Algebra=\u0e1e\u0e35\u0e0a\u0e04\u0e13\u0e34\u0e15
Properties.Basic=\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
Properties.Position=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Properties.Style=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
Pyramid=\u0e1e\u0e35\u0e23\u0e30\u0e21\u0e34\u0e14
Pyramid.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e10\u0e32\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14
PythonWindow=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07 Python
Radiant=\u0e40\u0e23\u0e40\u0e14\u0e35\u0e22\u0e19
RawData=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e34\u0e1a
Ray=\u0e23\u0e31\u0e07\u0e2a\u0e35\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Ray.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e23\u0e31\u0e07\u0e2a\u0e35
RecomputeAllViews=\u0e04\u0e33\u0e19\u0e27\u0e13\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
RecordToSpreadsheet=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e25\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
RecordToSpreadsheet.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2d\u0e22 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07
RecoveryCancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
RecoveryCancelQuestion=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e17\u0e35\u0e48\u0e08\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19? \u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e08\u0e30\u0e2b\u0e32\u0e22\u0e44\u0e1b
RecoveryOpen=\u0e40\u0e1b\u0e34\u0e14
RecoverySave=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
Red=\u0e2a\u0e35\u0e41\u0e14\u0e07
Redo=\u0e17\u0e33\u0e0b\u0e49\u0e33
Refresh=\u0e41\u0e2a\u0e14\u0e07\u0e20\u0e32\u0e1e\u0e43\u0e2b\u0e21\u0e48
RegressionAnalysis=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e16\u0e14\u0e16\u0e2d\u0e22
RegressionModel=\u0e15\u0e31\u0e27\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e16\u0e14\u0e16\u0e2d\u0e22
RegularPolygon=\u0e23\u0e39\u0e1b\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21\u0e14\u0e49\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32
RegularPolygon.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27\u0e43\u0e2a\u0e48\u0e08\u0e33\u0e19\u0e27\u0e19\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Relation=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2a\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Relation.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e2a\u0e2d\u0e07\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Relative=\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e17\u0e18\u0e4c
Rename=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48
ReportBug=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1a\u0e31\u0e01
Reset=\u0e23\u0e35\u0e40\u0e0b\u0e15
ReturnAngleInverseTrig=\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e08\u0e32\u0e01\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e15\u0e23\u0e35\u0e42\u0e01\u0e13\u0e21\u0e34\u0e15\u0e34\u0e1c\u0e01\u0e1c\u0e31\u0e19
RightAngleStyle=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e21\u0e38\u0e21\u0e09\u0e32\u0e01
RootsAndFractions=\u0e01\u0e23\u0e13\u0e11\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e28\u0e29\u0e2a\u0e48\u0e27\u0e19
RotateByAngle=\u0e2b\u0e21\u0e38\u0e21\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e23\u0e2d\u0e1a\u0e08\u0e38\u0e14\u0e14\u0e49\u0e27\u0e22\u0e21\u0e38\u0e21\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
RotateByAngle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e21\u0e38\u0e21
Rounding=\u0e01\u0e32\u0e23\u0e1b\u0e31\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
Sample=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
Sample1=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 1
Sample2=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 2
Save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
SaveAs=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19
SaveCurrentFileQuestion=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
SaveCurrentPerspective=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
SaveToGoogleDrive=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e25\u0e07\u0e43\u0e19 Google Drive
SaveToXML=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19 XML
Segment=\u0e40\u0e0b\u0e47\u0e01\u0e40\u0e21\u0e19\u0e15\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Segment.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
SegmentFixed=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14
SegmentFixed.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e25\u0e30\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07
Select=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
Select.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01
SelectACurve=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e42\u0e04\u0e49\u0e07
SelectAll=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
SelectAncestors=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e23\u0e23\u0e1e\u0e1a\u0e38\u0e23\u0e38\u0e29
SelectCurrentLayer=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e31\u0e49\u0e19\u0e20\u0e32\u0e1e\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
SelectDescendants=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e32\u0e22\u0e32\u0e17
Semicircle=\u0e04\u0e23\u0e36\u0e48\u0e07\u0e27\u0e07\u0e01\u0e25\u0e21\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Semicircle.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1b\u0e25\u0e32\u0e22\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Separator=\u0e15\u0e31\u0e27\u0e41\u0e1a\u0e48\u0e07
Settings=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
Settings.ResetDefault=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e48\u0e32\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21\u0e04\u0e37\u0e19
Settings.Save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
Show=\u0e41\u0e2a\u0e14\u0e07
ShowAtTop=\u0e41\u0e2a\u0e14\u0e07\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19\u0e2a\u0e38\u0e14
ShowAxesGrid=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e01\u0e19/\u0e01\u0e23\u0e34\u0e14
ShowCheckBox=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e48\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e0b\u0e48\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
ShowCheckBox.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e27\u0e32\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ShowData=\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ShowHideLabel=\u0e41\u0e2a\u0e14\u0e07/\u0e0b\u0e48\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d
ShowHideLabel.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
ShowHideObject=\u0e41\u0e2a\u0e14\u0e07/\u0e0b\u0e48\u0e2d\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c
ShowHideObject.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0b\u0e48\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e2d\u0e37\u0e48\u0e19
ShowInToolBar=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
ShowInputField=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32
ShowMenuBar=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e21\u0e19\u0e39
ShowMouseCoordinates=\u0e41\u0e2a\u0e14\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e32\u0e2a\u0e4c
ShowResetIcon=\u0e41\u0e2a\u0e14\u0e07\u0e2a\u0e31\u0e0d\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
ShowToolBar=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
ShowToolBarHelp=\u0e41\u0e2a\u0e14\u0e07\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Slider=\u0e2a\u0e44\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
Slider.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e32\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Slope=\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e31\u0e19
Slope.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19
Solution=\u0e04\u0e33\u0e15\u0e2d\u0e1a
Solution.Help=\u0e2b\u0e32\u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e08\u0e32\u0e01\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b
Solve=\u0e41\u0e01\u0e49\u0e2a\u0e21\u0e01\u0e32\u0e23
Solve.Help=\u0e41\u0e01\u0e49\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e08\u0e32\u0e01\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e21\u0e01\u0e32\u0e23\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b
SpecialLineTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e1e\u0e34\u0e40\u0e28\u0e29
SpecialObjectTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e1e\u0e34\u0e40\u0e28\u0e29
Sphere2=\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e08\u0e38\u0e14\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
Sphere2.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21
SpherePointRadius=\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21\u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e41\u0e25\u0e30\u0e23\u0e31\u0e28\u0e21\u0e35
SpherePointRadius.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e07\u0e01\u0e25\u0e21 \u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e31\u0e28\u0e21\u0e35
StandardError=\u0e04\u0e48\u0e32\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19
Start=\u0e40\u0e23\u0e34\u0e48\u0e21
StemPlot=\u0e41\u0e1c\u0e19\u0e20\u0e32\u0e1e\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e43\u0e1a
Substitute=\u0e41\u0e17\u0e19\u0e04\u0e48\u0e32
SubstituteDialog=\u0e01\u0e32\u0e23\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a\u0e41\u0e17\u0e19
SumCells.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e25\u0e25\u0e4c
SumsAndIntegrals=\u0e1c\u0e25\u0e23\u0e27\u0e21\u0e41\u0e25\u0e30\u0e2d\u0e34\u0e19\u0e17\u0e34\u0e01\u0e23\u0e31\u0e25
Symbol.And=\u0e41\u0e25\u0e30
Symbol.Angle=\u0e21\u0e38\u0e21
Symbol.Degree=\u0e2d\u0e07\u0e28\u0e32
Symbol.Infinity=\u0e2d\u0e34\u0e19\u0e1f\u0e34\u0e19\u0e34\u0e15\u0e35\u0e49
Symbol.LessThanEqualTo=\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a
Symbol.Negation=\u0e19\u0e34\u0e40\u0e2a\u0e18
Symbol.NotEqual=\u0e44\u0e21\u0e48\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a
Symbol.Perpendicular=\u0e15\u0e31\u0e49\u0e07\u0e09\u0e32\u0e01
Symbol.StrictSubset=\u0e2a\u0e31\u0e1a\u0e40\u0e0b\u0e15\u0e41\u0e17\u0e49
Symbol.Subset=\u0e2a\u0e31\u0e1a\u0e40\u0e0b\u0e15
Symbol.VectorProduct=\u0e1c\u0e25\u0e04\u0e39\u0e13\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
Symbols=\u0e2a\u0e31\u0e0d\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c
Table=\u0e15\u0e32\u0e23\u0e32\u0e07
Tangent=\u0e40\u0e2a\u0e49\u0e19\u0e2a\u0e31\u0e21\u0e1c\u0e31\u0e2a
Tangent.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e07\u0e01\u0e25\u0e21 \u0e01\u0e23\u0e27\u0e22 \u0e2b\u0e23\u0e37\u0e2d\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19
Text=\u0e43\u0e2a\u0e48\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
Text.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e32\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e19\u0e08\u0e38\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Tool=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Tool.CreateNew=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e43\u0e2b\u0e21\u0e48
Tool.CreationSuccess=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27!
Tool.DeleteQuestion=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e23\u0e34\u0e07\u0e2b\u0e23\u0e37\u0e2d?
Tool.Manage=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Tool.SelectObjects=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
ToolHelp=\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
ToolName=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37
Toolbar=\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Toolbar.Customize=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Toolbar.ResetDefault=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e48\u0e32\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21\u0e04\u0e37\u0e19
Tools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
Trace=\u0e41\u0e2a\u0e14\u0e07/\u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e2d\u0e22
Trace.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07/\u0e0b\u0e48\u0e2d\u0e19\u0e23\u0e2d\u0e22
TransformationTools=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07
TranslateByVector=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e19\u0e32\u0e19\u0e2d\u0e47\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
TranslateByVector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e19\u0e32\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
TranslateView=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e32\u0e14
TranslateView.Help=\u0e25\u0e32\u0e01\u0e41\u0e1c\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e32\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e32\u0e01\u0e41\u0e01\u0e19 (\u0e01\u0e14 Shift \u0e41\u0e25\u0e49\u0e27\u0e25\u0e32\u0e01)
Transparent=\u0e42\u0e1b\u0e23\u0e48\u0e07\u0e43\u0e2a
Transpose=\u0e17\u0e23\u0e32\u0e19\u0e2a\u0e42\u0e1e\u0e2a
TwoVarStats=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e16\u0e14\u0e16\u0e2d\u0e22\u0e43\u0e19\u0e2a\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
TwoVarStats.Help=\u0e27\u0e34\u0e40\u0e04\u0e32\u0e23\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e39\u0e48\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
Type.Algebra=\u0e1e\u0e35\u0e0a\u0e04\u0e13\u0e34\u0e15
Type.Conic=\u0e40\u0e0a\u0e34\u0e07\u0e01\u0e23\u0e27\u0e22
Type.DiscreteMath=\u0e20\u0e34\u0e13\u0e17\u0e19\u0e04\u0e13\u0e34\u0e15\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
Type.FunctionsAndCalculus=\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e41\u0e25\u0e30\u0e41\u0e04\u0e25\u0e04\u0e39\u0e25\u0e31\u0e2a
Type.Geometry=\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15
Type.Logic=\u0e15\u0e23\u0e23\u0e01\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
Type.Probability=\u0e04\u0e27\u0e32\u0e21\u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19
Type.Statistics=\u0e2a\u0e16\u0e34\u0e15\u0e34
Type.Text=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
Type.Transformation=\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07
Type.VectorAndMatrix=\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e21\u0e17\u0e23\u0e34\u0e01\u0e0b\u0e4c
Undo=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
Untitled=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d
UploadGeoGebraTube=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07 GeoGebraTube
UpperLimit=\u0e25\u0e34\u0e21\u0e34\u0e15\u0e1a\u0e19
UserInterface=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
Vector=\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14\u0e2a\u0e2d\u0e07\u0e08\u0e38\u0e14
Vector.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e08\u0e38\u0e14\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
VectorFromPoint=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e08\u0e32\u0e01\u0e08\u0e38\u0e14
VectorFromPoint.Help=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
VectorMenu=\u0e40\u0e27\u0e01\u0e40\u0e15\u0e2d\u0e23\u0e4c
View=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07
Webcam=\u0e40\u0e27\u0e47\u0e1a\u0e41\u0e04\u0e21
Width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07
Window=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07
Windows=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07
Zoom=\u0e0b\u0e39\u0e21
ZoomIn=\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32
ZoomIn.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e32\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32 (\u0e43\u0e0a\u0e49\u0e25\u0e39\u0e01\u0e25\u0e49\u0e2d\u0e1a\u0e19\u0e40\u0e21\u0e49\u0e32\u0e2a\u0e4c)
ZoomOut=\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01
ZoomOut.Help=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e32\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01 (\u0e43\u0e0a\u0e49\u0e25\u0e39\u0e01\u0e25\u0e49\u0e2d\u0e1a\u0e19\u0e40\u0e21\u0e49\u0e32\u0e2a\u0e4c)
off=\u0e1b\u0e34\u0e14
on=\u0e40\u0e1b\u0e34\u0e14